[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¤
¥
§
©
«
®
°
±
²
³
µ
·
¹
º
»
¼
×
ß
æ
÷
ø
đ
ŋ
ɔ
ə
ɡ
ʰ
ˇ
ˈ
ˊ
ˋ
ˍ
ː
˙
˚
ˢ
α
β
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
ы
ь
я
і
ا
ب
ة
ت
د
ر
س
ع
ل
م
ن
ه
و
ي
۩
ก
ง
น
ม
ย
ร
อ
า
เ
๑
་
ღ
ᄀ
ᄁ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅬ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆺ
ᆻ
ᆼ
ᗜ
ᵃ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵘ
‖
„
†
•
‥
‧
 
‰
′
″
‹
›
※
‿
⁄
ⁱ
⁺
ⁿ
₁
₂
₃
₄
€
℃
№
™
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
←
↑
→
↓
↔
↗
↘
⇒
∀
−
∕
∙
√
∞
∟
∠
∣
∥
∩
∮
∶
∼
∽
≈
≒
≡
≤
≥
≦
≧
≪
≫
⊙
⋅
⋈
⋯
⌒
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑴
⑵
⑶
⑷
⑸
⒈
⒉
⒊
⒋
ⓒ
ⓔ
ⓘ
─
━
│
┃
┅
┆
┊
┌
└
├
┣
═
║
╚
╞
╠
╭
╮
╯
╰
╱
╳
▂
▃
▅
▇
█
▉
▋
▌
▍
▎
■
□
▪
▫
▬
▲
△
▶
►
▼
▽
◆
◇
○
◎
●
◕
◠
◢
◤
☀
★
☆
☕
☞
☺
☼
♀
♂
♠
♡
♣
♥
♦
♪
♫
♬
✈
✔
✕
✖
✦
✨
✪
✰
✿
❀
❤
➜
➤
⦿
、
。
〃
々
〇
〈
〉
《
》
「
」
『
』
【
】
〓
〔
〕
〖
〗
〜
〝
〞
ぁ
あ
ぃ
い
う
ぇ
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
゜
ゝ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヶ
・
ー
ヽ
ㄅ
ㄆ
ㄇ
ㄉ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄒ
ㄚ
ㄛ
ㄞ
ㄟ
ㄢ
ㄤ
ㄥ
ㄧ
ㄨ
ㆍ
㈦
㊣
㎡
㗎
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
丿
乂
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乗
乘
乙
乜
九
乞
也
习
乡
书
乩
买
乱
乳
乾
亀
亂
了
予
争
事
二
于
亏
云
互
五
井
亘
亙
亚
些
亜
亞
亟
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亲
亳
亵
人
亿
什
仁
仃
仄
仅
仆
仇
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仝
仞
仟
代
令
以
仨
仪
们
仮
仰
仲
件
价
任
份
仿
企
伉
伊
伍
伎
伏
伐
休
伕
众
优
伙
会
伝
伞
伟
传
伢
伤
伦
伪
伫
伯
估
伴
伶
伸
伺
似
伽
佃
但
佇
佈
位
低
住
佐
佑
体
佔
何
佗
佘
余
佚
佛
作
佝
佞
佟
你
佢
佣
佤
佥
佩
佬
佯
佰
佳
併
佶
佻
佼
使
侃
侄
來
侈
例
侍
侏
侑
侖
侗
供
依
侠
価
侣
侥
侦
侧
侨
侬
侮
侯
侵
侶
侷
便
係
促
俄
俊
俎
俏
俐
俑
俗
俘
俚
保
俞
俟
俠
信
俨
俩
俪
俬
俭
修
俯
俱
俳
俸
俺
俾
倆
倉
個
倌
倍
倏
們
倒
倔
倖
倘
候
倚
倜
借
倡
値
倦
倩
倪
倫
倬
倭
倶
债
值
倾
偃
假
偈
偉
偌
偎
偏
偕
做
停
健
側
偵
偶
偷
偻
偽
偿
傀
傅
傍
傑
傘
備
傚
傢
傣
傥
储
傩
催
傭
傲
傳
債
傷
傻
傾
僅
働
像
僑
僕
僖
僚
僥
僧
僭
僮
僱
僵
價
僻
儀
儂
億
儆
儉
儋
儒
儕
儘
償
儡
優
儲
儷
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
児
兑
兒
兔
兖
党
兜
兢
入
內
全
兩
八
公
六
兮
兰
共
兲
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
円
冇
冈
冉
冊
册
再
冏
冒
冕
冗
写
军
农
冠
冢
冤
冥
冨
冪
冬
冯
冰
冲
决
况
冶
冷
冻
冼
冽
冾
净
凄
准
凇
凈
凉
凋
凌
凍
减
凑
凛
凜
凝
几
凡
凤
処
凪
凭
凯
凰
凱
凳
凶
凸
凹
出
击
函
凿
刀
刁
刃
分
切
刈
刊
刍
刎
刑
划
列
刘
则
刚
创
初
删
判
別
刨
利
刪
别
刮
到
制
刷
券
刹
刺
刻
刽
剁
剂
剃
則
剉
削
剋
剌
前
剎
剐
剑
剔
剖
剛
剜
剝
剣
剤
剥
剧
剩
剪
副
割
創
剷
剽
剿
劃
劇
劈
劉
劊
劍
劏
劑
力
劝
办
功
加
务
劣
动
助
努
劫
劭
励
劲
劳
労
劵
効
劾
势
勁
勃
勇
勉
勋
勐
勒
動
勖
勘
務
勛
勝
勞
募
勢
勤
勧
勳
勵
勸
勺
勻
勾
勿
匀
包
匆
匈
匍
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匮
匯
匱
匹
区
医
匾
匿
區
十
千
卅
升
午
卉
半
卍
华
协
卑
卒
卓
協
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卤
卦
卧
卫
卮
卯
印
危
即
却
卵
卷
卸
卻
卿
厂
厄
厅
历
厉
压
厌
厕
厘
厚
厝
原
厢
厥
厦
厨
厩
厭
厮
厲
厳
去
县
叁
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叻
叼
叽
吁
吃
各
吆
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吓
吕
吖
吗
君
吝
吞
吟
吠
吡
否
吧
吨
吩
含
听
吭
吮
启
吱
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呆
呈
告
呋
呎
呐
呓
呕
呗
员
呛
呜
呢
呤
呦
周
呱
呲
味
呵
呷
呸
呻
呼
命
咀
咁
咂
咄
咆
咋
和
咎
咏
咐
咒
咔
咕
咖
咗
咘
咙
咚
咛
咣
咤
咦
咧
咨
咩
咪
咫
咬
咭
咯
咱
咲
咳
咸
咻
咽
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哏
哐
哑
哒
哔
哗
哟
員
哥
哦
哧
哨
哩
哪
哭
哮
哲
哺
哼
哽
唁
唄
唆
唇
唉
唏
唐
唑
唔
唠
唤
唧
唬
售
唯
唰
唱
唳
唷
唸
唾
啃
啄
商
啉
啊
問
啓
啕
啖
啜
啞
啟
啡
啤
啥
啦
啧
啪
啫
啬
啮
啰
啱
啲
啵
啶
啷
啸
啻
啼
啾
喀
喂
喃
善
喆
喇
喉
喊
喋
喎
喏
喔
喘
喙
喚
喜
喝
喟
喧
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喹
喺
喻
喽
嗅
嗆
嗇
嗎
嗑
嗒
嗓
嗔
嗖
嗚
嗜
嗝
嗟
嗡
嗣
嗤
嗦
嗨
嗪
嗬
嗯
嗰
嗲
嗳
嗶
嗷
嗽
嘀
嘅
嘆
嘈
嘉
嘌
嘍
嘎
嘔
嘖
嘗
嘘
嘚
嘛
嘜
嘞
嘟
嘢
嘣
嘤
嘧
嘩
嘭
嘮
嘯
嘰
嘱
嘲
嘴
嘶
嘸
嘹
嘻
嘿
噁
噌
噎
噓
噔
噗
噙
噜
噠
噢
噤
器
噩
噪
噬
噱
噴
噶
噸
噹
噻
噼
嚀
嚇
嚎
嚏
嚐
嚓
嚕
嚟
嚣
嚥
嚨
嚮
嚴
嚷
嚼
囂
囉
囊
囍
囑
囔
囗
囚
四
囝
回
囟
因
囡
团
団
囤
囧
囪
囫
园
困
囱
囲
図
围
囹
固
国
图
囿
圃
圄
圆
圈
國
圍
圏
園
圓
圖
團
圜
土
圣
圧
在
圩
圭
地
圳
场
圻
圾
址
坂
均
坊
坍
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坨
坪
坯
坳
坵
坷
垂
垃
垄
型
垒
垚
垛
垠
垢
垣
垦
垩
垫
垭
垮
垵
埂
埃
埋
城
埔
埕
埗
域
埠
埤
埵
執
埸
培
基
埼
堀
堂
堃
堅
堆
堇
堑
堕
堙
堡
堤
堪
堯
堰
報
場
堵
堺
堿
塊
塌
塑
塔
塗
塘
塚
塞
塢
塩
填
塬
塭
塵
塾
墀
境
墅
墉
墊
墒
墓
増
墘
墙
墜
增
墟
墨
墩
墮
墳
墻
墾
壁
壅
壆
壇
壊
壑
壓
壕
壘
壞
壟
壢
壤
壩
士
壬
壮
壯
声
売
壳
壶
壹
壺
壽
处
备
変
复
夏
夔
夕
外
夙
多
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
夾
奂
奄
奇
奈
奉
奋
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奠
奢
奥
奧
奪
奬
奮
女
奴
奶
奸
她
好
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妘
妙
妝
妞
妣
妤
妥
妨
妩
妪
妮
妲
妳
妹
妻
妾
姆
姉
姊
始
姍
姐
姑
姒
姓
委
姗
姚
姜
姝
姣
姥
姦
姨
姪
姫
姬
姹
姻
姿
威
娃
娄
娅
娆
娇
娉
娑
娓
娘
娛
娜
娟
娠
娣
娥
娩
娱
娲
娴
娶
娼
婀
婁
婆
婉
婊
婕
婚
婢
婦
婧
婪
婭
婴
婵
婶
婷
婺
婿
媒
媚
媛
媞
媧
媲
媳
媽
媾
嫁
嫂
嫉
嫌
嫑
嫔
嫖
嫘
嫚
嫡
嫣
嫦
嫩
嫲
嫵
嫻
嬅
嬉
嬌
嬗
嬛
嬢
嬤
嬪
嬰
嬴
嬷
嬸
嬿
孀
孃
子
孑
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
学
孩
孪
孫
孬
孰
孱
孳
孵
學
孺
孽
孿
宁
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宪
宫
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寛
寝
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寰
寵
寶
寸
对
寺
寻
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尕
尖
尘
尚
尝
尤
尧
尬
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
屉
届
屋
屌
屍
屎
屏
屐
屑
展
屜
属
屠
屡
屢
層
履
屬
屯
山
屹
屿
岀
岁
岂
岌
岐
岑
岔
岖
岗
岘
岙
岚
岛
岡
岩
岫
岬
岭
岱
岳
岷
岸
峇
峋
峒
峙
峡
峤
峥
峦
峨
峪
峭
峯
峰
峴
島
峻
峽
崁
崂
崆
崇
崎
崑
崔
崖
崗
崙
崛
崧
崩
崭
崴
崽
嵇
嵊
嵋
嵌
嵐
嵘
嵩
嵬
嵯
嶂
嶄
嶇
嶋
嶙
嶺
嶼
嶽
巅
巍
巒
巔
巖
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帑
帕
帖
帘
帚
帛
帜
帝
帥
带
帧
師
席
帮
帯
帰
帳
帶
帷
常
帼
帽
幀
幂
幄
幅
幌
幔
幕
幟
幡
幢
幣
幫
干
平
年
并
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
庖
店
庙
庚
府
庞
废
庠
度
座
庫
庭
庵
庶
康
庸
庹
庾
廁
廂
廃
廈
廉
廊
廓
廖
廚
廝
廟
廠
廢
廣
廬
廳
延
廷
建
廿
开
弁
异
弃
弄
弈
弊
弋
式
弑
弒
弓
弔
引
弗
弘
弛
弟
张
弥
弦
弧
弩
弭
弯
弱
張
強
弹
强
弼
弾
彅
彆
彈
彌
彎
归
当
录
彗
彙
彝
形
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彻
彼
彿
往
征
径
待
徇
很
徉
徊
律
後
徐
徑
徒
従
徕
得
徘
徙
徜
從
徠
御
徨
復
循
徬
微
徳
徴
徵
德
徹
徼
徽
心
必
忆
忌
忍
忏
忐
忑
忒
忖
志
忘
忙
応
忠
忡
忤
忧
忪
快
忱
念
忻
忽
忿
怀
态
怂
怅
怆
怎
怏
怒
怔
怕
怖
怙
怜
思
怠
怡
急
怦
性
怨
怪
怯
怵
总
怼
恁
恃
恆
恋
恍
恐
恒
恕
恙
恚
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
息
恰
恳
恵
恶
恸
恺
恻
恼
恿
悄
悅
悉
悌
悍
悔
悖
悚
悟
悠
患
悦
您
悩
悪
悬
悯
悱
悲
悴
悵
悶
悸
悻
悼
悽
情
惆
惇
惊
惋
惑
惕
惘
惚
惜
惟
惠
惡
惦
惧
惨
惩
惫
惬
惭
惮
惯
惰
惱
想
惴
惶
惹
惺
愁
愆
愈
愉
愍
意
愕
愚
愛
愜
感
愣
愤
愧
愫
愷
愿
慄
慈
態
慌
慎
慑
慕
慘
慚
慟
慢
慣
慧
慨
慫
慮
慰
慳
慵
慶
慷
慾
憂
憊
憋
憎
憐
憑
憔
憚
憤
憧
憨
憩
憫
憬
憲
憶
憾
懂
懇
懈
應
懊
懋
懑
懒
懦
懲
懵
懶
懷
懸
懺
懼
懾
懿
戀
戈
戊
戌
戍
戎
戏
成
我
戒
戕
或
战
戚
戛
戟
戡
戦
截
戬
戮
戰
戲
戳
戴
戶
户
戸
戻
戾
房
所
扁
扇
扈
扉
手
才
扎
扑
扒
打
扔
払
托
扛
扣
扦
执
扩
扪
扫
扬
扭
扮
扯
扰
扱
扳
扶
批
扼
找
承
技
抄
抉
把
抑
抒
抓
投
抖
抗
折
抚
抛
抜
択
抟
抠
抡
抢
护
报
抨
披
抬
抱
抵
抹
押
抽
抿
拂
拄
担
拆
拇
拈
拉
拋
拌
拍
拎
拐
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拟
拡
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拴
拷
拼
拽
拾
拿
持
挂
指
挈
按
挎
挑
挖
挙
挚
挛
挝
挞
挟
挠
挡
挣
挤
挥
挨
挪
挫
振
挲
挹
挺
挽
挾
捂
捅
捆
捉
捋
捌
捍
捎
捏
捐
捕
捞
损
捡
换
捣
捧
捨
捩
据
捱
捲
捶
捷
捺
捻
掀
掂
掃
掇
授
掉
掌
掏
掐
排
掖
掘
掙
掛
掠
採
探
掣
接
控
推
掩
措
掬
掰
掲
掳
掴
掷
掸
掺
揀
揃
揄
揆
揉
揍
描
提
插
揖
揚
換
握
揣
揩
揪
揭
揮
援
揶
揸
揹
揽
搀
搁
搂
搅
損
搏
搐
搓
搔
搖
搗
搜
搞
搡
搪
搬
搭
搵
搶
携
搽
摀
摁
摄
摆
摇
摈
摊
摒
摔
摘
摞
摟
摧
摩
摯
摳
摸
摹
摺
摻
撂
撃
撅
撇
撈
撐
撑
撒
撓
撕
撚
撞
撤
撥
撩
撫
撬
播
撮
撰
撲
撵
撷
撸
撻
撼
撿
擀
擁
擂
擄
擅
擇
擊
擋
操
擎
擒
擔
擘
據
擞
擠
擡
擢
擦
擬
擰
擱
擲
擴
擷
擺
擼
擾
攀
攏
攒
攔
攘
攙
攜
攝
攞
攢
攣
攤
攥
攪
攫
攬
支
收
攸
改
攻
放
政
故
效
敌
敍
敎
敏
救
敕
敖
敗
敘
教
敛
敝
敞
敢
散
敦
敬
数
敲
整
敵
敷
數
斂
斃
文
斋
斌
斎
斐
斑
斓
斗
料
斛
斜
斟
斡
斤
斥
斧
斩
斫
斬
断
斯
新
斷
方
於
施
旁
旃
旅
旋
旌
旎
族
旖
旗
无
既
日
旦
旧
旨
早
旬
旭
旮
旱
时
旷
旺
旻
昀
昂
昆
昇
昉
昊
昌
明
昏
易
昔
昕
昙
星
映
春
昧
昨
昭
是
昱
昴
昵
昶
昼
显
晁
時
晃
晉
晋
晌
晏
晒
晓
晔
晕
晖
晗
晚
晝
晞
晟
晤
晦
晨
晩
普
景
晰
晴
晶
晷
智
晾
暂
暄
暇
暈
暉
暌
暐
暑
暖
暗
暝
暢
暧
暨
暫
暮
暱
暴
暸
暹
曄
曆
曇
曉
曖
曙
曜
曝
曠
曦
曬
曰
曲
曳
更
書
曹
曼
曾
替
最
會
月
有
朋
服
朐
朔
朕
朗
望
朝
期
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
机
朽
杀
杂
权
杆
杈
杉
李
杏
材
村
杓
杖
杜
杞
束
杠
条
来
杨
杭
杯
杰
東
杳
杵
杷
杼
松
板
极
构
枇
枉
枋
析
枕
林
枚
果
枝
枢
枣
枪
枫
枭
枯
枰
枱
枳
架
枷
枸
柄
柏
某
柑
柒
染
柔
柘
柚
柜
柞
柠
柢
查
柩
柬
柯
柱
柳
柴
柵
査
柿
栀
栃
栄
栅
标
栈
栉
栋
栎
栏
树
栓
栖
栗
校
栩
株
样
核
根
格
栽
栾
桀
桁
桂
桃
桅
框
案
桉
桌
桎
桐
桑
桓
桔
桜
桠
桡
桢
档
桥
桦
桧
桨
桩
桶
桿
梁
梅
梆
梏
梓
梗
條
梟
梢
梦
梧
梨
梭
梯
械
梳
梵
梶
检
棂
棄
棉
棋
棍
棒
棕
棗
棘
棚
棟
棠
棣
棧
森
棱
棲
棵
棹
棺
椁
椅
椋
植
椎
椒
検
椪
椭
椰
椹
椽
椿
楂
楊
楓
楔
楚
楝
楞
楠
楣
楨
楫
業
楮
極
楷
楸
楹
楼
楽
概
榄
榆
榈
榉
榔
榕
榖
榛
榜
榨
榫
榭
榮
榱
榴
榷
榻
槁
槃
構
槌
槍
槎
槐
槓
様
槛
槟
槤
槭
槲
槳
槻
槽
槿
樁
樂
樊
樑
樓
標
樞
樟
模
樣
権
横
樫
樯
樱
樵
樸
樹
樺
樽
樾
橄
橇
橋
橐
橘
橙
機
橡
橢
橫
橱
橹
橼
檀
檄
檎
檐
檔
檗
檜
檢
檬
檯
檳
檸
檻
櫃
櫚
櫛
櫥
櫸
櫻
欄
權
欒
欖
欠
次
欢
欣
欧
欲
欸
欺
欽
款
歆
歇
歉
歌
歎
歐
歓
歙
歛
歡
止
正
此
步
武
歧
歩
歪
歯
歲
歳
歴
歷
歸
歹
死
歼
殁
殃
殆
殇
殉
殊
残
殒
殓
殖
殘
殞
殡
殤
殭
殯
殲
殴
段
殷
殺
殼
殿
毀
毁
毂
毅
毆
毋
母
毎
每
毒
毓
比
毕
毗
毘
毙
毛
毡
毫
毯
毽
氈
氏
氐
民
氓
气
氖
気
氙
氛
氟
氡
氢
氣
氤
氦
氧
氨
氪
氫
氮
氯
氰
氲
水
氷
永
氹
氾
汀
汁
求
汆
汇
汉
汎
汐
汕
汗
汙
汛
汝
汞
江
池
污
汤
汨
汩
汪
汰
汲
汴
汶
汹
決
汽
汾
沁
沂
沃
沅
沈
沉
沌
沏
沐
沒
沓
沖
沙
沛
沟
没
沢
沣
沥
沦
沧
沪
沫
沭
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
泓
法
泗
泛
泞
泠
泡
波
泣
泥
注
泪
泫
泮
泯
泰
泱
泳
泵
泷
泸
泻
泼
泽
泾
洁
洄
洋
洒
洗
洙
洛
洞
津
洩
洪
洮
洱
洲
洵
洶
洸
洹
活
洼
洽
派
流
浃
浄
浅
浆
浇
浊
测
济
浏
浑
浒
浓
浔
浙
浚
浜
浣
浦
浩
浪
浬
浮
浯
浴
海
浸
涂
涅
涇
消
涉
涌
涎
涓
涔
涕
涙
涛
涝
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涪
涮
涯
液
涵
涸
涼
涿
淀
淄
淅
淆
淇
淋
淌
淑
淒
淖
淘
淙
淚
淞
淡
淤
淦
淨
淩
淪
淫
淬
淮
深
淳
淵
混
淹
淺
添
淼
清
済
渉
渊
渋
渍
渎
渐
渔
渗
渙
渚
減
渝
渠
渡
渣
渤
渥
渦
温
測
渭
港
渲
渴
游
渺
渾
湃
湄
湊
湍
湖
湘
湛
湟
湧
湫
湮
湯
湳
湾
湿
満
溃
溅
溉
溏
源
準
溜
溝
溟
溢
溥
溧
溪
溫
溯
溱
溴
溶
溺
溼
滁
滂
滄
滅
滇
滋
滌
滑
滓
滔
滕
滙
滚
滝
滞
滟
满
滢
滤
滥
滦
滨
滩
滬
滯
滲
滴
滷
滸
滾
滿
漁
漂
漆
漉
漏
漓
演
漕
漠
漢
漣
漩
漪
漫
漬
漯
漱
漲
漳
漸
漾
漿
潆
潇
潋
潍
潑
潔
潘
潛
潜
潞
潟
潢
潤
潦
潧
潭
潮
潰
潴
潸
潺
潼
澀
澄
澆
澈
澍
澎
澗
澜
澡
澤
澧
澱
澳
澹
激
濁
濂
濃
濑
濒
濕
濘
濛
濟
濠
濡
濤
濫
濬
濮
濯
濱
濺
濾
瀅
瀆
瀉
瀋
瀏
瀑
瀕
瀘
瀚
瀛
瀝
瀞
瀟
瀧
瀨
瀬
瀰
瀾
灌
灏
灑
灘
灝
灞
灣
火
灬
灭
灯
灰
灵
灶
灸
灼
災
灾
灿
炀
炁
炅
炉
炊
炎
炒
炔
炕
炖
炙
炜
炫
炬
炭
炮
炯
炳
炷
炸
点
為
炼
炽
烁
烂
烃
烈
烊
烏
烘
烙
烛
烟
烤
烦
烧
烨
烩
烫
烬
热
烯
烷
烹
烽
焉
焊
焕
焖
焗
焘
焙
焚
焜
無
焦
焯
焰
焱
然
焼
煅
煉
煊
煌
煎
煒
煖
煙
煜
煞
煤
煥
煦
照
煨
煩
煮
煲
煸
煽
熄
熊
熏
熒
熔
熙
熟
熠
熨
熬
熱
熵
熹
熾
燁
燃
燄
燈
燉
燊
燎
燒
燔
燕
燙
燜
營
燥
燦
燧
燭
燮
燴
燻
燼
燿
爆
爍
爐
爛
爪
爬
爭
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
牆
片
版
牌
牍
牒
牙
牛
牝
牟
牠
牡
牢
牦
牧
物
牯
牲
牴
牵
特
牺
牽
犀
犁
犄
犊
犍
犒
犢
犧
犬
犯
状
犷
犸
犹
狀
狂
狄
狈
狎
狐
狒
狗
狙
狞
狠
狡
狩
独
狭
狮
狰
狱
狸
狹
狼
狽
猎
猕
猖
猗
猙
猛
猜
猝
猥
猩
猪
猫
猬
献
猴
猶
猷
猾
猿
獄
獅
獎
獐
獒
獗
獠
獣
獨
獭
獰
獲
獵
獷
獸
獺
獻
獼
獾
玄
率
玉
王
玑
玖
玛
玟
玠
玥
玩
玫
玮
环
现
玲
玳
玷
玺
玻
珀
珂
珅
珈
珉
珊
珍
珏
珐
珑
珙
珞
珠
珣
珥
珩
珪
班
珮
珲
珺
現
球
琅
理
琇
琉
琊
琍
琏
琐
琛
琢
琥
琦
琨
琪
琬
琮
琰
琲
琳
琴
琵
琶
琺
琼
瑀
瑁
瑄
瑋
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑩
瑪
瑯
瑰
瑶
瑾
璀
璁
璃
璇
璉
璋
璎
璐
璜
璞
璟
璧
璨
環
璽
璿
瓊
瓏
瓒
瓜
瓢
瓣
瓤
瓦
瓮
瓯
瓴
瓶
瓷
甄
甌
甕
甘
甙
甚
甜
生
產
産
甥
甦
用
甩
甫
甬
甭
甯
田
由
甲
申
电
男
甸
町
画
甾
畀
畅
界
畏
畑
畔
留
畜
畝
畢
略
畦
番
畫
異
畲
畳
畴
當
畸
畹
畿
疆
疇
疊
疏
疑
疔
疖
疗
疙
疚
疝
疟
疡
疣
疤
疥
疫
疮
疯
疱
疲
疳
疵
疸
疹
疼
疽
疾
痂
病
症
痈
痉
痊
痍
痒
痔
痕
痘
痙
痛
痞
痠
痢
痣
痤
痧
痨
痪
痫
痰
痱
痴
痹
痺
痼
痿
瘀
瘁
瘋
瘍
瘓
瘘
瘙
瘟
瘠
瘡
瘢
瘤
瘦
瘧
瘩
瘪
瘫
瘴
瘸
瘾
療
癇
癌
癒
癖
癜
癞
癡
癢
癣
癥
癫
癬
癮
癱
癲
癸
発
登
發
白
百
皂
的
皆
皇
皈
皋
皎
皑
皓
皖
皙
皚
皮
皰
皱
皴
皺
皿
盂
盃
盅
盆
盈
益
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盥
盧
盪
目
盯
盱
盲
直
相
盹
盼
盾
省
眈
眉
看
県
眙
眞
真
眠
眦
眨
眩
眯
眶
眷
眸
眺
眼
眾
着
睁
睇
睏
睐
睑
睛
睜
睞
睡
睢
督
睥
睦
睨
睪
睫
睬
睹
睽
睾
睿
瞄
瞅
瞇
瞋
瞌
瞎
瞑
瞒
瞓
瞞
瞟
瞠
瞥
瞧
瞩
瞪
瞬
瞭
瞰
瞳
瞻
瞼
瞿
矇
矍
矗
矚
矛
矜
矢
矣
知
矩
矫
短
矮
矯
石
矶
矽
矾
矿
码
砂
砌
砍
砒
研
砖
砗
砚
砝
砣
砥
砧
砭
砰
砲
破
砷
砸
砺
砼
砾
础
硅
硐
硒
硕
硝
硫
硬
确
硯
硼
碁
碇
碉
碌
碍
碎
碑
碓
碗
碘
碚
碛
碟
碣
碧
碩
碰
碱
碳
碴
確
碼
碾
磁
磅
磊
磋
磐
磕
磚
磡
磨
磬
磯
磲
磷
磺
礁
礎
礙
礡
礦
礪
礫
礴
示
礼
社
祀
祁
祂
祇
祈
祉
祎
祐
祕
祖
祗
祚
祛
祜
祝
神
祟
祠
祢
祥
票
祭
祯
祷
祸
祺
祿
禀
禁
禄
禅
禍
禎
福
禛
禦
禧
禪
禮
禱
禹
禺
离
禽
禾
禿
秀
私
秃
秆
秉
秋
种
科
秒
秘
租
秣
秤
秦
秧
秩
秭
积
称
秸
移
秽
稀
稅
程
稍
税
稔
稗
稚
稜
稞
稟
稠
稣
種
稱
稲
稳
稷
稹
稻
稼
稽
稿
穀
穂
穆
穌
積
穎
穗
穢
穩
穫
穴
究
穷
穹
空
穿
突
窃
窄
窈
窍
窑
窒
窓
窕
窖
窗
窘
窜
窝
窟
窠
窥
窦
窨
窩
窪
窮
窯
窺
窿
竄
竅
竇
竊
立
竖
站
竜
竞
竟
章
竣
童
竭
端
競
竹
竺
竽
竿
笃
笆
笈
笋
笏
笑
笔
笙
笛
笞
笠
符
笨
第
笹
笺
笼
筆
等
筊
筋
筍
筏
筐
筑
筒
答
策
筛
筝
筠
筱
筲
筵
筷
筹
签
简
箇
箋
箍
箏
箐
箔
箕
算
箝
管
箩
箫
箭
箱
箴
箸
節
篁
範
篆
篇
築
篑
篓
篙
篝
篠
篡
篤
篩
篪
篮
篱
篷
簇
簌
簍
簡
簦
簧
簪
簫
簷
簸
簽
簾
簿
籁
籃
籌
籍
籐
籟
籠
籤
籬
籮
籲
米
类
籼
籽
粄
粉
粑
粒
粕
粗
粘
粟
粤
粥
粧
粪
粮
粱
粲
粳
粵
粹
粼
粽
精
粿
糅
糊
糍
糕
糖
糗
糙
糜
糞
糟
糠
糧
糬
糯
糰
糸
系
糾
紀
紂
約
紅
紉
紊
紋
納
紐
紓
純
紗
紘
紙
級
紛
紜
素
紡
索
紧
紫
紮
累
細
紳
紹
紺
終
絃
組
絆
経
結
絕
絞
絡
絢
給
絨
絮
統
絲
絳
絵
絶
絹
綁
綏
綑
經
継
続
綜
綠
綢
綦
綫
綬
維
綱
網
綴
綵
綸
綺
綻
綽
綾
綿
緊
緋
総
緑
緒
緘
線
緝
緞
締
緣
編
緩
緬
緯
練
緹
緻
縁
縄
縈
縛
縝
縣
縫
縮
縱
縴
縷
總
績
繁
繃
繆
繇
繋
織
繕
繚
繞
繡
繩
繪
繫
繭
繳
繹
繼
繽
纂
續
纍
纏
纓
纔
纖
纜
纠
红
纣
纤
约
级
纨
纪
纫
纬
纭
纯
纰
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
绀
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绔
绕
绘
给
绚
绛
络
绝
绞
统
绡
绢
绣
绥
绦
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绶
绷
绸
绻
综
绽
绾
绿
缀
缄
缅
缆
缇
缈
缉
缎
缓
缔
缕
编
缘
缙
缚
缜
缝
缠
缢
缤
缥
缨
缩
缪
缭
缮
缰
缱
缴
缸
缺
缽
罂
罄
罌
罐
网
罔
罕
罗
罚
罡
罢
罩
罪
置
罰
署
罵
罷
罹
羁
羅
羈
羊
羌
美
羔
羚
羞
羟
羡
羣
群
羥
羧
羨
義
羯
羲
羸
羹
羽
羿
翁
翅
翊
翌
翎
習
翔
翘
翟
翠
翡
翦
翩
翰
翱
翳
翹
翻
翼
耀
老
考
耄
者
耆
耋
而
耍
耐
耒
耕
耗
耘
耙
耦
耨
耳
耶
耷
耸
耻
耽
耿
聂
聆
聊
聋
职
聒
联
聖
聘
聚
聞
聪
聯
聰
聲
聳
聴
聶
職
聽
聾
聿
肃
肄
肅
肆
肇
肉
肋
肌
肏
肓
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肮
肯
肱
育
肴
肺
肽
肾
肿
胀
胁
胃
胄
胆
背
胍
胎
胖
胚
胛
胜
胝
胞
胡
胤
胥
胧
胫
胭
胯
胰
胱
胳
胴
胶
胸
胺
能
脂
脅
脆
脇
脈
脉
脊
脍
脏
脐
脑
脓
脖
脘
脚
脛
脣
脩
脫
脯
脱
脲
脳
脸
脹
脾
腆
腈
腊
腋
腌
腎
腐
腑
腓
腔
腕
腥
腦
腩
腫
腭
腮
腰
腱
腳
腴
腸
腹
腺
腻
腼
腾
腿
膀
膈
膊
膏
膑
膘
膚
膛
膜
膝
膠
膦
膨
膩
膳
膺
膻
膽
膾
膿
臀
臂
臃
臆
臉
臊
臍
臓
臘
臟
臣
臥
臧
臨
自
臬
臭
至
致
臺
臻
臼
臾
舀
舂
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舒
舔
舖
舗
舛
舜
舞
舟
航
舫
般
舰
舱
舵
舶
舷
舸
船
舺
舾
艇
艋
艘
艙
艦
艮
良
艰
艱
色
艳
艷
艹
艺
艾
节
芃
芈
芊
芋
芍
芎
芒
芙
芜
芝
芡
芥
芦
芩
芪
芫
芬
芭
芮
芯
花
芳
芷
芸
芹
芻
芽
芾
苁
苄
苇
苋
苍
苏
苑
苒
苓
苔
苕
苗
苛
苜
苞
苟
苡
苣
若
苦
苫
苯
英
苷
苹
苻
茁
茂
范
茄
茅
茉
茎
茏
茗
茜
茧
茨
茫
茬
茭
茯
茱
茲
茴
茵
茶
茸
茹
茼
荀
荃
荆
草
荊
荏
荐
荒
荔
荖
荘
荚
荞
荟
荠
荡
荣
荤
荥
荧
荨
荪
荫
药
荳
荷
荸
荻
荼
荽
莅
莆
莉
莊
莎
莒
莓
莖
莘
莞
莠
莢
莧
莪
莫
莱
莲
莴
获
莹
莺
莽
莿
菀
菁
菅
菇
菈
菊
菌
菏
菓
菖
菘
菜
菟
菠
菡
菩
華
菱
菲
菸
菽
萁
萃
萄
萊
萋
萌
萍
萎
萘
萝
萤
营
萦
萧
萨
萩
萬
萱
萵
萸
萼
落
葆
葉
著
葚
葛
葡
董
葦
葩
葫
葬
葭
葯
葱
葳
葵
葷
葺
蒂
蒋
蒐
蒔
蒙
蒜
蒞
蒟
蒡
蒨
蒲
蒸
蒹
蒻
蒼
蒿
蓁
蓄
蓆
蓉
蓋
蓑
蓓
蓖
蓝
蓟
蓦
蓬
蓮
蓼
蓿
蔑
蔓
蔔
蔗
蔘
蔚
蔡
蔣
蔥
蔫
蔬
蔭
蔵
蔷
蔺
蔻
蔼
蔽
蕁
蕃
蕈
蕉
蕊
蕎
蕙
蕤
蕨
蕩
蕪
蕭
蕲
蕴
蕻
蕾
薄
薅
薇
薈
薊
薏
薑
薔
薙
薛
薦
薨
薩
薪
薬
薯
薰
薹
藉
藍
藏
藐
藓
藕
藜
藝
藤
藥
藩
藹
藻
藿
蘆
蘇
蘊
蘋
蘑
蘚
蘭
蘸
蘼
蘿
虎
虏
虐
虑
虔
處
虚
虛
虜
虞
號
虢
虧
虫
虬
虱
虹
虻
虽
虾
蚀
蚁
蚂
蚊
蚌
蚓
蚕
蚜
蚝
蚣
蚤
蚩
蚪
蚯
蚱
蚵
蛀
蛆
蛇
蛊
蛋
蛎
蛐
蛔
蛙
蛛
蛟
蛤
蛭
蛮
蛰
蛳
蛹
蛻
蛾
蜀
蜂
蜃
蜆
蜇
蜈
蜊
蜍
蜒
蜓
蜕
蜗
蜘
蜚
蜜
蜡
蜢
蜥
蜱
蜴
蜷
蜻
蜿
蝇
蝈
蝉
蝌
蝎
蝕
蝗
蝙
蝟
蝠
蝦
蝨
蝴
蝶
蝸
蝼
螂
螃
融
螞
螢
螨
螯
螳
螺
蟀
蟄
蟆
蟋
蟎
蟑
蟒
蟠
蟬
蟲
蟹
蟻
蟾
蠅
蠍
蠔
蠕
蠛
蠟
蠡
蠢
蠣
蠱
蠶
蠹
蠻
血
衄
衅
衆
行
衍
術
衔
街
衙
衛
衝
衞
衡
衢
衣
补
表
衩
衫
衬
衮
衰
衲
衷
衹
衾
衿
袁
袂
袄
袅
袈
袋
袍
袒
袖
袜
袞
袤
袪
被
袭
袱
裁
裂
装
裆
裊
裏
裔
裕
裘
裙
補
裝
裟
裡
裤
裨
裱
裳
裴
裸
裹
製
裾
褂
複
褐
褒
褓
褔
褚
褥
褪
褫
褲
褶
褻
襁
襄
襟
襠
襪
襬
襯
襲
西
要
覃
覆
覇
見
規
覓
視
覚
覦
覧
親
覬
観
覷
覺
覽
觀
见
观
规
觅
视
览
觉
觊
觎
觐
觑
角
觞
解
觥
触
觸
言
訂
計
訊
討
訓
訕
訖
託
記
訛
訝
訟
訣
訥
訪
設
許
訳
訴
訶
診
註
証
詆
詐
詔
評
詛
詞
詠
詡
詢
詣
試
詩
詫
詬
詭
詮
詰
話
該
詳
詹
詼
誅
誇
誉
誌
認
誓
誕
誘
語
誠
誡
誣
誤
誥
誦
誨
說
説
読
誰
課
誹
誼
調
諄
談
請
諏
諒
論
諗
諜
諡
諦
諧
諫
諭
諮
諱
諳
諷
諸
諺
諾
謀
謁
謂
謄
謊
謎
謐
謔
謗
謙
講
謝
謠
謨
謬
謹
謾
譁
證
譎
譏
識
譙
譚
譜
警
譬
譯
議
譲
譴
護
譽
讀
變
讓
讚
讞
计
订
认
讥
讧
讨
让
讪
讫
训
议
讯
记
讲
讳
讴
讶
讷
许
讹
论
讼
讽
设
访
诀
证
诃
评
诅
识
诈
诉
诊
诋
词
诏
译
试
诗
诘
诙
诚
诛
话
诞
诟
诠
诡
询
诣
诤
该
详
诧
诩
诫
诬
语
误
诰
诱
诲
说
诵
诶
请
诸
诺
读
诽
课
诿
谀
谁
调
谄
谅
谆
谈
谊
谋
谌
谍
谎
谏
谐
谑
谒
谓
谔
谕
谗
谘
谙
谚
谛
谜
谟
谢
谣
谤
谥
谦
谧
谨
谩
谪
谬
谭
谯
谱
谲
谴
谶
谷
豁
豆
豇
豈
豉
豊
豌
豎
豐
豔
豚
象
豢
豪
豫
豬
豹
豺
貂
貅
貌
貓
貔
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賑
賓
賜
賞
賠
賡
賢
賣
賤
賦
質
賬
賭
賴
賺
購
賽
贅
贈
贊
贍
贏
贓
贖
贛
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贲
贴
贵
贷
贸
费
贺
贻
贼
贾
贿
赁
赂
赃
资
赅
赈
赊
赋
赌
赎
赏
赐
赓
赔
赖
赘
赚
赛
赝
赞
赠
赡
赢
赣
赤
赦
赧
赫
赭
走
赳
赴
赵
赶
起
趁
超
越
趋
趕
趙
趟
趣
趨
足
趴
趵
趸
趺
趾
跃
跄
跆
跋
跌
跎
跑
跖
跚
跛
距
跟
跡
跤
跨
跩
跪
路
跳
践
跷
跹
跺
跻
踉
踊
踌
踏
踐
踝
踞
踟
踢
踩
踪
踮
踱
踴
踵
踹
蹂
蹄
蹇
蹈
蹉
蹊
蹋
蹑
蹒
蹙
蹟
蹣
蹤
蹦
蹩
蹬
蹭
蹲
蹴
蹶
蹺
蹼
蹿
躁
躇
躉
躊
躋
躍
躏
躪
身
躬
躯
躲
躺
軀
車
軋
軌
軍
軒
軟
転
軸
軼
軽
軾
較
載
輒
輓
輔
輕
輛
輝
輟
輩
輪
輯
輸
輻
輾
輿
轄
轅
轆
轉
轍
轎
轟
车
轧
轨
轩
转
轭
轮
软
轰
轲
轴
轶
轻
轼
载
轿
较
辄
辅
辆
辇
辈
辉
辊
辍
辐
辑
输
辕
辖
辗
辘
辙
辛
辜
辞
辟
辣
辦
辨
辩
辫
辭
辮
辯
辰
辱
農
边
辺
辻
込
辽
达
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迤
迥
迦
迩
迪
迫
迭
述
迴
迷
迸
迹
迺
追
退
送
适
逃
逅
逆
选
逊
逍
透
逐
递
途
逕
逗
這
通
逛
逝
逞
速
造
逢
連
逮
週
進
逵
逶
逸
逻
逼
逾
遁
遂
遅
遇
遊
運
遍
過
遏
遐
遑
遒
道
達
違
遗
遙
遛
遜
遞
遠
遢
遣
遥
遨
適
遭
遮
遲
遴
遵
遶
遷
選
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邊
邋
邏
邑
邓
邕
邛
邝
邢
那
邦
邨
邪
邬
邮
邯
邰
邱
邳
邵
邸
邹
邺
邻
郁
郅
郊
郎
郑
郜
郝
郡
郢
郤
郦
郧
部
郫
郭
郴
郵
郷
郸
都
鄂
鄉
鄒
鄔
鄙
鄞
鄢
鄧
鄭
鄰
鄱
鄲
鄺
酉
酊
酋
酌
配
酐
酒
酗
酚
酝
酢
酣
酥
酩
酪
酬
酮
酯
酰
酱
酵
酶
酷
酸
酿
醃
醇
醉
醋
醍
醐
醒
醚
醛
醜
醞
醣
醪
醫
醬
醮
醯
醴
醺
釀
釁
采
釉
释
釋
里
重
野
量
釐
金
釗
釘
釜
針
釣
釦
釧
釵
鈀
鈉
鈍
鈎
鈔
鈕
鈞
鈣
鈦
鈪
鈴
鈺
鈾
鉀
鉄
鉅
鉉
鉑
鉗
鉚
鉛
鉤
鉴
鉻
銀
銃
銅
銑
銓
銖
銘
銜
銬
銭
銮
銳
銷
銹
鋁
鋅
鋒
鋤
鋪
鋰
鋸
鋼
錄
錐
錘
錚
錠
錢
錦
錨
錫
錮
錯
録
錳
錶
鍊
鍋
鍍
鍛
鍥
鍰
鍵
鍺
鍾
鎂
鎊
鎌
鎏
鎔
鎖
鎗
鎚
鎧
鎬
鎮
鎳
鏈
鏖
鏗
鏘
鏞
鏟
鏡
鏢
鏤
鏽
鐘
鐮
鐲
鐳
鐵
鐸
鐺
鑄
鑊
鑑
鑒
鑣
鑫
鑰
鑲
鑼
鑽
鑾
鑿
针
钉
钊
钎
钏
钒
钓
钗
钙
钛
钜
钝
钞
钟
钠
钡
钢
钣
钤
钥
钦
钧
钨
钩
钮
钯
钰
钱
钳
钴
钵
钺
钻
钼
钾
钿
铀
铁
铂
铃
铄
铅
铆
铉
铎
铐
铛
铜
铝
铠
铡
铢
铣
铤
铨
铩
铬
铭
铮
铰
铲
铵
银
铸
铺
链
铿
销
锁
锂
锄
锅
锆
锈
锉
锋
锌
锏
锐
锑
错
锚
锟
锡
锢
锣
锤
锥
锦
锭
键
锯
锰
锲
锵
锹
锺
锻
镀
镁
镂
镇
镉
镌
镍
镐
镑
镕
镖
镗
镛
镜
镣
镭
镯
镰
镳
镶
長
长
門
閃
閉
開
閎
閏
閑
閒
間
閔
閘
閡
関
閣
閥
閨
閩
閱
閲
閹
閻
閾
闆
闇
闊
闌
闍
闔
闕
闖
闘
關
闡
闢
门
闪
闫
闭
问
闯
闰
闲
间
闵
闷
闸
闹
闺
闻
闽
闾
阀
阁
阂
阅
阆
阇
阈
阉
阎
阐
阑
阔
阕
阖
阙
阚
阜
队
阡
阪
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陕
陛
陝
陞
陟
陡
院
陣
除
陨
险
陪
陰
陲
陳
陵
陶
陷
陸
険
陽
隅
隆
隈
隊
隋
隍
階
随
隐
隔
隕
隘
隙
際
障
隠
隣
隧
隨
險
隱
隴
隶
隸
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雏
雑
雒
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雯
雰
雲
雳
零
雷
雹
電
雾
需
霁
霄
霆
震
霈
霉
霊
霍
霎
霏
霑
霓
霖
霜
霞
霧
霭
霰
露
霸
霹
霽
霾
靂
靄
靈
青
靓
靖
静
靚
靛
靜
非
靠
靡
面
靥
靦
革
靳
靴
靶
靼
鞅
鞋
鞍
鞏
鞑
鞘
鞠
鞣
鞦
鞭
韆
韋
韌
韓
韜
韦
韧
韩
韬
韭
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頌
預
頑
頒
頓
頗
領
頜
頡
頤
頫
頭
頰
頷
頸
頹
頻
頼
顆
題
額
顎
顏
顔
願
顛
類
顧
顫
顯
顱
顴
页
顶
顷
项
顺
须
顼
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颉
颊
颌
颍
颐
频
颓
颔
颖
颗
题
颚
颛
颜
额
颞
颠
颡
颢
颤
颦
颧
風
颯
颱
颳
颶
颼
飄
飆
风
飒
飓
飕
飘
飙
飚
飛
飞
食
飢
飨
飩
飪
飯
飲
飼
飽
飾
餃
餅
餉
養
餌
餐
餒
餓
餘
餚
餛
餞
餡
館
餮
餵
餾
饅
饈
饋
饌
饍
饑
饒
饕
饗
饞
饥
饨
饪
饬
饭
饮
饯
饰
饱
饲
饴
饵
饶
饷
饺
饼
饽
饿
馀
馁
馄
馅
馆
馈
馋
馍
馏
馒
馔
首
馗
香
馥
馨
馬
馭
馮
馳
馴
駁
駄
駅
駆
駐
駒
駕
駛
駝
駭
駱
駿
騁
騎
騏
験
騙
騨
騰
騷
驀
驅
驊
驍
驒
驕
驗
驚
驛
驟
驢
驥
马
驭
驮
驯
驰
驱
驳
驴
驶
驷
驸
驹
驻
驼
驾
驿
骁
骂
骄
骅
骆
骇
骈
骊
骋
验
骏
骐
骑
骗
骚
骛
骜
骞
骠
骡
骤
骥
骧
骨
骯
骰
骶
骷
骸
骼
髂
髅
髋
髏
髒
髓
體
髖
高
髦
髪
髮
髯
髻
鬃
鬆
鬍
鬓
鬚
鬟
鬢
鬣
鬥
鬧
鬱
鬼
魁
魂
魄
魅
魇
魍
魏
魔
魘
魚
魯
魷
鮑
鮨
鮪
鮭
鮮
鯉
鯊
鯖
鯛
鯨
鯰
鯽
鰍
鰓
鰭
鰲
鰻
鰾
鱈
鱉
鱔
鱗
鱷
鱸
鱼
鱿
鲁
鲈
鲍
鲑
鲛
鲜
鲟
鲢
鲤
鲨
鲫
鲱
鲲
鲶
鲷
鲸
鳃
鳄
鳅
鳌
鳍
鳕
鳖
鳗
鳝
鳞
鳥
鳩
鳳
鳴
鳶
鴉
鴕
鴛
鴦
鴨
鴻
鴿
鵑
鵜
鵝
鵡
鵬
鵰
鵲
鶘
鶩
鶯
鶴
鷗
鷲
鷹
鷺
鸚
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸨
鸪
鸭
鸯
鸳
鸵
鸽
鸾
鸿
鹂
鹃
鹄
鹅
鹈
鹉
鹊
鹌
鹏
鹑
鹕
鹘
鹜
鹞
鹤
鹦
鹧
鹫
鹭
鹰
鹳
鹵
鹹
鹼
鹽
鹿
麂
麋
麒
麓
麗
麝
麟
麥
麦
麩
麴
麵
麸
麺
麻
麼
麽
麾
黃
黄
黍
黎
黏
黑
黒
黔
默
黛
黜
黝
點
黠
黨
黯
黴
鼋
鼎
鼐
鼓
鼠
鼬
鼹
鼻
鼾
齁
齊
齋
齐
齒
齡
齢
齣
齦
齿
龄
龅
龈
龊
龋
龌
龍
龐
龔
龕
龙
龚
龛
龜
龟
︰
︱
︶
︿
﹁
﹂
﹍
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹝
﹞
﹡
﹣
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｡
｢
｣
､
･
ｯ
ｰ
ｲ
ｸ
ｼ
ｽ
ﾄ
ﾉ
ﾌ
ﾗ
ﾙ
ﾝ
ﾞ
ﾟ
￣
￥
中国
人民
安全

中广网
唐山
消息
记者
　
之声
新闻
高峰
报道
今天
上午
公安机关
专项
行动
“
统一
销毁
非法
枪爆
物品
活动
”
河北
正式
启动
枪支
余吨
炸药
全国
城市
鳎
合衷
谖
开始
Ｋ
部副
部长
一声令下
大量
仿制
以及
猎枪
气枪
钢铁厂
投入
省区市
破案
追缴
群众
主动
上缴
集中
指定
场所
分别
公安部
治安
局局长
介绍
这次
来源于
三个
方面
Ａ
洌
蚧
髌
涉黑
团伙
犯罪
毒品
还有
境外
走私
爆炸物
看到
各式各样
制式
有的是
军用
等等
按照
我国
管理法
这些
严厉
禁止
个人
持有
世界
持枪
犯罪率
最低
国家
之一
Ｖ
破获
特大
跨国
武器弹药
执法
部门
联手
成功
抓获
嫌疑人
缴获
各类
子弹
万余
配件
美国
这是
海关
执法局
通过
联合
调查
方式
侦破
重大
案件
案例
玻埃保
辏
上海浦东国际机场
美国纽约
浙江
台州
申报
品名
扩音器
音箱
快件
进行
查验
发现
货物
藏有
手枪
长枪
部件
具有
杀伤力
及其
引起
海关总署
高度重视
安部
局长
因为
是从
进口
检查
出来
夹带
说明
来源
地是
应该
一起
Ｉ
Ｊ
泄安局
上海海关
缉私局
成立
专案组
迅速开展
侦查
Ｕ
Ｐ
Ｓ
王挺
台州市
网站
认识
林志富
以来
长期
居住
互联网
组建
一个
贩卖
弹药
群体
网络
国内
寻找
枪支弹药
买家
联邦
速递
公司
纽约
递给
多名
类似
中间人
发送给
犯罪分子
依托
虚拟
交易
涉案人员
使用
身份
地址
联系方式
虚构
难度很大
此案
体现
新型
特别
现代
特点
醢
不受
距离
限制
经常
跨境
甚至
数个
数十个
这种
手法
改变
要求
我们
各国
警方
充分
合作
Ｗ
髡
天津
卫视
求职
节目
非你莫属
晕倒
事件
未了
主持人
张绍
前日
节目组
发出
道歉信
自己
留学生
缺乏
了解
没有
得到
网友
接受
原谅
尖锐
指出
问题
俯视
他人
道歉
不会
芨
好意
哪怕
表现
彪悍
声称
没错
几天
李开复
领衔
讨伐
网上
民意
下课
显然
有点
一则
语焉不详
解释
一番
几年
前程
先生
别人
屁股
后面
地说
这样
为了
你好
错误
在于
求职者
不够
角度
考虑
时候
无法
给出
准确
判断
建议
今年以来
各种
沸沸扬扬
大多
源自
最后
表示
批评
感谢
我会
努力
这个
所思
咱们
同学
Ｍ
下去
认可
要么
讲台
学生
选手
掌握
高高在上
很难
做到
哪个
是否
而是
态度
认为
存在
所有
海归
访谈
对于
相关
外文
资料
看不懂
推脱
提及
当地
生活
经验
对方
里面
挑刺
然后
吆喝
批判
自卑
处理
貉
虺
肀
ǎ
临沂
山东
夫妻
麦收
山东省
临沂市
郯城县
街道
麦田
驾驶
收割机
收获
小麦
主产区
处处
可见
来回
穿梭
夫妇
就是
众多
一对
小两口
投资
万多元
购买
一台
大型
成为
村里
第一
夫妻俩
农户
收割
中午
田间
地头
凑合
肚子
晚上
有时
干到
十一
各自
分工
妻子
负责
一天
多亩
下来
忙碌
他们
辛勤
一线
及时
挥洒
汗水
同时
劳动
带来
稳定
收入
新华社
春雷
北京
王宇
明天
凌晨
两场
欧洲杯
精彩
比赛
上演
死亡
之组
Ｂ
当中
两支
传统
强队
荷兰队
葡萄牙队
面临
提前
淘汰
出局
危险
谝
积分
形势
德国
丹麦
葡萄牙
荷兰
球队
对阵
如果
可以
出线
赢球
输球
就要
回家
Ｆ
咸蜒
淝
笫
痛哭
┦
裉
砩
ぢ
蠖
乌克兰
利沃夫
哈尔科夫
阴影
笼罩
之下
身上
压力
可想而知
热中
负于
不过
实力
强于
受到
质疑
不算
但是
头号
球星
罗纳尔多
非常
严格
现在
全队
七成
国家队
证明
欲望
强烈
虽然
据说
之后
失声痛哭
后来
皇马
教练
穆里尼奥
谈过
相信
一定
能够
赢得
这场
带领
走出
困境
厍
蚨
⒛
В
第一场
以后
产生
能量
多一些
丹麦队
之前
媒体
传出
出现
内讧
核心
人物
范佩西
拉尔
两名
主力
前锋
竞争者
输给
矛盾
越来越
涉及
球员
之间
亨特
不能
首发
上场
满意
范德法
抵触
替补
角色
中场
德容
主帅
里边
女婿
范博梅
杂谡
庋
种种
大将
斯内德
队中
确实
有人
过于
自我
承认
目前
气氛
不如
两年
输掉
情况
正常
不管怎么
想要
战胜
强大
德国队
必须
整理
内部
谇
吸引力
首轮
那样
沉闷
精彩纷呈
环球网
李亮
正在
意大利
度蜜月
脸谱
创始人
扎克
伯格
华裔
一举一动
处于
追踪
罗马
拥有
米其林
星级
餐厅
身家
千亿
穿着
普通
Ｔ
短袖
路边
一家
麦当劳
英镑
两人
午餐
坐在
街边
台阶
起来
⒐
每日
电讯报
午饭
包括
汉堡
人民币
先是
依偎
点餐
调皮
手机
装满
快餐
食品
明星
聊天
Ｒ
嫠
呒
认出
只是
混在
人群
Ｑ
粒糊
微博上
热传
Ｃ
最近
播出
纪录片
警察
一位
疑似
群众演员
最大
路人甲
ǖ
秒左右
貌似
今年
上海
游玩
镜头
似乎
开心
走路
大呼
喜感
详细
新闻网
本报记者
ㄑ
≌
蕖
∷
十分钟
翟轮醒
胶南市
珠海
办事处
烟台
社区
舞台
京剧
演出
点燃
附近
居民
热情
多人
队伍
更是
几千
人次
观众
过瘾
负责人
告诉
总共
多万元
承接
很多
除了
中心
建设
博物馆
村级
阅览室
活动室
每到
夏天
玻埃
保材
继续
现有
公共
文化
服务设施
实施
提升
工程
万元
功能
完善
加大
石桥
大厦
三处
广场
设施
力度
东部
水城
灵山
北部
临港
开发区
南部
大学城
西部
老城区
重点
区域
筹建
具备
能力
加强
文化馆
图书馆
服务
基本
构建
城区
圈里
一些
地标
逐步
展开
亿元
市民
已经
规划
占地
达到
建筑面积
万平方米
会展中心
档案馆
一体
即将
近期
开工
虼
濉
公里
建成
服务体系
重心
进一步
延伸
基层
计划
基础薄弱
加快
经济
度假区
六个
镇级
特色
根据
每个
实际
配置
流动
灯光
音响
设备
改扩建
农村
Ｄ
桌椅
图书
投影仪
锣鼓
采取
以点带面
扶持
办法
培植
个村
特色化
规范化
活动场所
形成
镇村
三年
基础
连续
用于
改善
全市
齐全
功能完善
综合
文化站
其中
一级
全部
建有
高标准
满足
需求
效应
显现
保霸拢
分馆
建立
第一个
文广
新局
工作人员
不要
占地面积
多平方米
藏书
只有
纳入
目录
实现
互联
村民
不必
那么
借书
一处
Ｏ
乱徊
电子
信息
党员干部
远程教育
中小学
共建
推进
资源共享
工程建设
设立
市级
示范
带动
站点
标准
大力
建设工程
力争
资源
标准化
Ｎ
有限
盘活
坚持
采用
相结合
不断
创新力
胶南
持续
开展
下乡
欢乐
下基层
每年
财政
行政村
电影
确保
放映
公益
扎实
益民
书屋
进社区
惠民
落到实处
保障
偏远地区
权益
积极
引导
团体
文艺
骨干
鼓励
发展
原则
着重
水平
人员
规模
优秀
剧团
繁荣
市场
大众日报
中新网
日电
朝中社
朝鲜
少年
代表
参加
朝鲜劳动党
第一书记
国防委员会
委员长
金正恩
安排
宴会
送来
牛肉
给予
悉心
照顾
发誓
坚决
跟随
准备
强盛
坚定
中新社
国资委
回应
日前
国家审计署
发布
中央
企业
财务收支
审计
结果
公告
欢迎
社会
监督
点名
央企
纷纷
审计署
提出
检讨
并称
制度
菹
公布
石油
中石化
一汽
年度
披露
财务管理
管理
项目管理
杂谏
鹬
农业
集团
所属
发车
补贴
官网
声明
结合
会计
决算
工作
流程
限期
整改
提交
报告
源头
及时发现
堵塞
漏洞
其他
几家
做出
不同
程度
萆
硎
责任人
严肃处理
局级
干部
修订
规章制度
已有
完成
此次
值得
关注
评价
意见
改革
依旧
取得
很大
成绩
经营
管理水平
有所提高
资委
审计报告
契机
督促
认真落实
整改意见
深入
剖析
原因
风险
管控
规范
行为
紧密结合
当前
夯实
长效机制
证监会
近日
召开
通气会
关于
上市公司
资产重组
股票
异常
监管
暂行规定
征求意见
公开
停牌
进入
程序
证券
交易所
立即
核查
上报
涉嫌
内幕
决定
立案
稽查
暂停
重组
进程
提示
控股
股东
控制
本次
交易额
比例
以上
行政处罚
或者
司法机关
依法追究
刑事责任
终止
审核
经济日报
中国台湾
台湾
中国时报
岛内
大学教授
假发票
共有
台北
彰化
台南
四个
地检署
侦办
最新
一期
涉案
教授
可能
多达
理工
领域
三分之二
由于
检察
总长
贪污罪
牢狱之灾
顶尖
大学
不小
冲击
刘海
欧美
股市
大跌
部位
吹风
国际
影响
今日
沪深股市
大幅
跳空
低开
震荡
走低
上证指数
跌幅
深成指
Ｅ
周期
行业
疲软
采掘
建材
机械设备
居前
消费类
相对
抗跌
医药
生物
食品饮料
餐饮
旅游
指数
以内
对比
投资者
心态
极为
谨慎
资金
避险
品种
首选
下挫
拖累
最为
重要
力量
收盘报
创出
收盘
新低
不久
刚刚
结束
为期
一年
增持
并未
股价
ぶ
走势
来看
早盘
缺口
去年
向下
整体
环境
回补
高位
杀跌
比较
短线
袢
畈
⑽
蠓
放大
截至
沪市
成交额
沪综指
全日
下跌
幅度
击穿
技术
支撑位
不相称
显示
下方
中下旬
至今
一直
徘徊
多次
支撑
再次
考验
均线
显著
下降
面上
试点
打击
信心
真正
底气
恐怕
还是
诸多
担忧
增速
下滑
有效
政策
手段
对抗
过去
担当
发动机
产能
过剩
结构
转型
艰难
万亿
逐渐
显现出
后遗症
背景
未来
上涨
空间
估值
因此
Ｌ
在所难免
年内
意味着
新华网
中央社
台当局
行政
机构
陈冲
立法机构
施政
方针
在野党
立委
开放
瘦肉精
美牛
电价
证所税
不满
上台
⒕
翟拢
玻叭
俅
行政院长
立法院
依法
邀请
质询
造成
乱象
承诺
暂时
遭到
杯葛
议事
陷入
停摆
窠党
党团
干事长
应先
版本
宣布
否则
一哄而上
阻挡
国民党
立刻
台下
高喊
停止
内耗
作秀
ā
⒎
ㄔ
踅
回到
座位
无效
只好
会议
休息
召集
朝野
协商
导读
日晚
龙卷风
风暴
横扫
东南部
随后
九个
灾难
人数
历史
罕见
超过
爆发
灾害
几乎
数最多
…
滚动
图集
中西部
地区
遭遇
超级
袭击
受灾
最重
三分之一
面积
夷为平地
至少
遇难
创下
惨痛
纪录
旧金山
刘丹
一种
特殊
大肠杆菌
个州
引发
病例
一名
儿童
疾病
预防
官员
着手
称为
感染
田纳西州
加州
佛罗里达州
一例
送往
医院
救治
上周
Ｈ
数十
病菌
患病
刂
大多数
无害
致命
种类
上个世纪
年代
初期
寄生
导致
大规模
牛奶
民众
蟪
Ω
人体
有害
控制中心
研究
确认
监控
时间
病人
感觉
不适
严重者
发烧
严重
虚弱
免疫系统
降低
血管
年幼
鲋
提醒
烹饪
肉类
避免
饮用
未经
高温
消毒
彻底
洗净
双手
食物
矗褐泄
相机
制造
开门
迎客
技师
海鸥
生产线
测试
装潢
布置
收尾
阶段
本月
陈列
自上
世纪
五十年代
国产
研制
生产
型号
式样
产业
国外
机械
珍品
一条
停产
装配
重启
人们
再现
一代
经典
全过程
新华
希腊
债务
欧元
加上
岌岌可危
西班牙
两者
加在一起
很强
宽松
尚存
悬念
澳洲
央行
降息
瑞信
亚洲区
首席
经济学家
欧债
危机
恶化
全球
新一轮
量化
对拢
决议
利率
基点
符合
预期
第二个
意外
本周
英国
欧洲央行
深陷
银行业
加入
队列
就此
拉开序幕
杂谛
必要性
安邦
咨询
研究员
增长
分析
推行
动力
十足
一季度
数据
表明
复苏
低于
衰退
欧元区
零增长
就业
失业率
反弹
飙升
通胀
不景气
四国
区间
日本
轻微
通缩
状态
同比
物价
短期
足够
放水
相比
起到
效果
明显
一轮
刺激
过程
市场需求
透支
负债累累
悬崖
居高不下
不振
使得
货币政策
难以
实体
作用
水涨船高
分摊
损失
来说
外部
流动性
刻意
维持
汇率
粘性
输入
通货膨胀
允许
升值
抵消
出口
构成
两难
格局
应对
需要
内需
民间
下功夫
增长点
领先
三家
资产
方案
获得
中国证监会
并购
条件
公司股票
复牌
现金
发行
股份
自然人
建平
合计
廊坊
有限公司
股权
关联
事项
收到
核准
文件
另行
每股
价格
标的
定向
发行股票
万股
持股
支付
对价
日经
保澳
吩拢
拟以
偿付
债券
余额
等额
货币
之外
负债
作为
中油
全体
置换
差额
部分
增发
天然气
输送
管道
燃气管
运营
主营业务
通报
此前
此后
控制权
转让
接盘
障碍
得以
扫除
最终
进展
Ｇ
事宜
拟向
注入
东升
相应
预收
租金
保证金
款项
上述
交易价格
确定
开发
定为
招商
不足
自筹
解决
试行
启运
退税
通知
⒆
灾吻
直辖市
计划单列市
财政厅
国家税务局
广东
新疆生产建设兵团
贯彻落实
国务院
有关
精神
青岛
武汉
至上
海洋
保税
港区
现将
如下
⒄
适用范围
┢
ü
隹
航运公司
湖北
有限责任
承运
水路
直航
运输
以下
境地
离境
集装箱
罢策
口岸
运输工具
名称
属于
具体
涉税
违法
违规行为
自营
主管
税务机关
办理
手续
主要
备案
申请
符合条件
放行
签发
报关单
专用
出具
材料
核销
标识
实时
国家税务总局
每月
到达
内容
项目
增加
反馈
调整
税额
日起
未办理
视为
不再
享受
运抵
撤销
收回
提供
现行
规定
制定
⒏
鞯
沟通
建立联系
配合
机制
互通
守法
诚信
国税
密切
跟踪
运行
财政部
劳务
ㄖ
执行
证券报
多家
银行
员工
不可
存款
任务
倒苦水
跋衷
挥写
钭
外资银行
实习生
附带
潜规则
┓
鋈
竦
潘担
指标
年化
日均
翻了一番
推销
理财产品
全额
冲抵
所在
实打实
储蓄存款
自然
领导
脸色
难看
天天
外面
渠道
客户
希望
吸引
开户
沉淀
旒
小时
令人
望而生畏
入行
新人
不成
营销
费用
打折扣
职工
晋升
挂钩
评分
绩效考核
各项
达标
升职
无望
不乏
小张
有些
同事
早已
每天
维护
一下
过得
沤
ぞ
鞫
基准利率
背离
四季度
储蓄
搬家
尤为
未能
摆脱
模式
存贷
设置
硬性
人士
加码
后台
日子
变得
不好过
股份制
重庆
分行
办公室
小王
抱怨
以前
一般
奖金
工资
左右
绩效
扣除
一项
父母
亲戚朋友
帮忙
比照
一年期
贷款
适当
开支
扣款
全员
背后
市场化
滞后
金融
异化
真实
促使
流出
体系
放贷
价格竞争
只能
变相
提高
弱化
市场机制
缺位
不利
针对
这一
接近
透露
银监会
各家
管理层
单一
考核
作出
富国
分级
债基
份额
约定
收益率
申购
月份
万家
添利
长信
多只
产品
打开
券商
几只
收益
业内人士
随着
放松
货币基金
回落
趋势
较大
基金
趁势
同类产品
国联安
密集
甑
近两年
迅速
月底
此类
主流
运作
合同
定存
税后
溢价
系数
定期
赎回
剩余
获取
承担
此种
穑
迎来
两个
天弘
鹏华
丰泽
最高
猩讨
定期存款
而且
封闭
期内
固定
不变
更加
存贷款
概率
可能性
牛市
型基金
当日
金额
上限
配售
庥
首次
景象
鲜明对比
上行
紧缩
资金面
较为
紧张
充裕
新发
普遍
日年化
凸显
档米
⒁
基本上
保证
亏损
净值
除非
极端
类型
纯债
债市
业内
观点
延续
行情
总监
中断
前提
恢复
收紧
企业信用
不太可能
很快
杠杆
从而
推动
经理
可持续性
更多地
取决于
债券市场
仍然
期待
国内外
煤价
倒挂
多元
煤炭
销路
许多
降价
从未
上升
库存
煤炭企业
气来
煤炭市场
经历
拐点
预示
黄金
十年
或许
走向
终结
獯
媪
鼗
环渤海
秦皇岛港
国投
曹妃甸
天津港
四大
库存量
万吨
增幅
分析师
志远
下游
需求量
消费
积极性
减退
港口
现象
创纪录
迹象
卓创
资讯
统计数据
升至
突破
大关
比前
一日
忽略
下行
来自
哥伦比亚
俄罗斯
廉价
涌入
亚太
澳大利亚
尽管
占据
优势
用户
劣势
现芪
广州港
现货
大卡
美元
折合
含税
秦皇岛
运到
大宗
电子商务
平台
金银岛
财经
日报
贸易商
签合同
大约
诖
鱿拢
下调
生意
李倩
大同
前期
每吨
矿业
山西
焦煤
公路
降幅
鹗
内外
雪上加霜
状况
销售
多种多样
促销
发电
预付款
煤企
一卡
便宜
优惠
原煤
卖不出去
实行
量价
大单
笪
真是
什么
理想
中宇
买方市场
馐
馕
运销
协会
供大于求
比较严重
还要
好日子
恐将
一去不复返
短期内
回暖
全线
低迷
用电量
南方
水电
页岩
储量
大国
乐观
估计
大面积
进军
能源
欧洲
‘
’
否定
说法
来讲
局限
沿海
不到
亿吨
进口量
几十
产量
看醋
斗治
鍪
醵
完全
事实
依据
发改委
政府
主体
同等对待
地方
支持
方向
资本
参与
公共服务
基础设施
扶贫开发
预算内
法律法规
补助
贴息
予以
国家有关
诎
境内
依照
在内
创业投资
参股
融资
担保
跟进
共同
发起
务院
外国
按规定
财政部门
转贷
耪
明确
规则
统一标准
不得
单独
附加条件
定额
产业政策
条例
便于
认真
一视同仁
歧视
监督管理
认真执行
各项规定
各级
职能
监察
健康
若干意见
抓紧
制订
修改
透明
创造
良好环境
财经频道
陆家嘴
花旗
李旭利
伸出
一次
面对面
记忆
螅
见到
审判庭
再次出现
公众
视野
身穿
一件
身形
消瘦
不少
十月
之久
终于
开庭
一波三折
最早
定于
下午
法院
法庭
开庭审理
选在
上海市
中级法院
ド
笾
更改
本案
上海市公安局
经侦
总队
交由
人民检察院
浦东新区
提起公诉
管辖
放置
本院
起诉
⒍
ㄊ
芄
⒌
缟
希傅
笥
一中院
门口
聚集
律师
公务人员
证监局
经侦大队
旁听
申请者
上面
拿走
这里
一张
视频
转播
百余人
大屏幕
准时
身影
笔直
中间
被告人
身后
亲属
探寻
一段
例行
宣读
核对
保持
站立
直至
审判长
坐下
回答
前者
提问
习惯性
前倾
庭审
依然
不曾
翻供
不是
法律
责任
义务
公诉人
事情
真相
问询
后果
皇牵
这位
曾经
偶尔
情绪
流露
质问
资深
从业人员
怎么
知道
数额
量刑
配偶
炒股
发问
仓促
地问
监管部门
从来
下发
钚
窭
停顿
的话
报备
声音
低沉
以至于
数次
音量
唯一
例外
谈到
股票投资
他会
还会
无视
打断
发言
∨
惊讶
多前
股票名称
深刻
阌
忻挥
蚬
任职
相关联
否认
闶
跟着
先于
下面
其实
一片
哗然
骄傲
直接
不仅
限于
北晃始
工行
建行
究竟
旗下
贡献
几何
地儿
它们
获利
远远
小于
同期
买入
房地产
障挛
缌
说出
当天
最长
一段话
饧
差不多
听到
太太
孩子
通常
人会
逃避
按时
回国
调查组
第一次
接触
前去
为什么
投案自首
违规
以为
这件
范围
负螅
刑侦
讲述
真实情况
还原
无辜
主观
恶意
利用
机会
选择
常理
一份
起诉书
罪名
贪污
改为
滥用职权
愎
河南省
建设厅
评为
拆迁
先进个人
诳
多月
等待
判决
失去
自由
更长
时任
副县长
逮捕
焦作市
拆迁办
主任
合伙
补偿款
鹎
欤
他称
合法
合规
节省
支出
无论
加气
报价
拨款
到手
乇
交锋
正是
无果
控辩
习以为常
链条
多部
多个
失守
层层
官方
馓
鄄
ú
辩方
这起
大大
地价
小钱
大事
司法
刑讯逼供
追责
办案
机关
萑
肜
Ф
ㄈ
ò
熘
自称
受害者
新快报
适合
汇金
四大行
窗口
—
逼近
最低价
即使
理论
最低值
计算
成本价
高调
再度
出手
鹣
行至
预计
耗资
中国银行
数量
保叭
发布公告
二级
工商银行
农业银行
建设银行
中行
鹩
眼光
保险资金
险资
对象
患径
抄底
大举
ど
桃行
为例
平安
人寿保险
保险产品
亿股
增至
期末
大增
人寿
边缘
跌至
淙淮
饲暗
两家
成本
昨日
有所
笮
硗
鲆
收盘价
仅仅
略高于
实际上
全面
溃败
三季度
净资产
交易日
对应
市净率
动态
市盈率
ň
荨吨
垡
春节
四川
彭州市
村农民
吴高亮
自家
承包地
一笔
重达
乌木
数百万元
财富
挖掘
没想到
半路
杀出
当地政府
国有
中国人民银行
晚间
金融机构
时隔
半来
放缓
举措
爸泄
传递
决策层
信号
美联社
评论
近几年
支柱
提振
保澳昀
极其
复杂
金融危机
巨大
党和政府
审时度势
宏观调控
引领
列车
走过
增长速度
最快
波动
最小
发言人
十六大
十七
成效显著
针对性
灵活性
前瞻性
增强
经济波动
主权
蔓延
尤其
利润
对外贸易
萎缩
信贷
挑战
预调
微调
部署
一系列
政策措施
肮际
错综复杂
十二五
转变
宣言
鞒
健全
市场经济
相适应
沿着
科学
轨道
稳健
前行
正如
金融时报
转向
造福
国民经济
百姓
手里
闲钱
如何
保值
增值
焦点
面对
纷繁复杂
凭借
信誉
高于
银行存款
追捧
理财
知识
匮乏
消费者
由此
掉入
陷阱
怎样
理性
备受
撇品
眼花缭乱
直呼
摸不着头脑
⑾
巨亏
关注度
不减
娌
一周
浦发银行
华夏银行
发行量
保本
绱
囊行
不免
薄弱
深感
长春
建业
推出
各种各样
上去
回报
组合
差距
问及
投向
客户经理
国债
政策性
金融债
企业债
说不清
理财师
私下
高额
拿出
很少
投资人
失误
蛩
芰
Χ
财经大学
校长
认知
盲目
坝行
罨
赚钱
赔钱
吸收
业绩
抬高
然而
宣传
等同于
本金
期限
要是
除去
手续费
注意
差别
因素
光大银行
零售
业务部
兴起
素质
不高
拉拢
自身
推荐
时刻
回避
个人利益
驱使
联系
紧密
吉林省
营业部
曛
商业银行
宣传材料
应当
醒目
位置
风险意识
攵
蚶
专家建议
清楚
什么样
各种类型
首先
专业
其次
仔细阅读
说明书
合同条款
一致
途径
高低
去向
猓
前要
做好
尽量避免
承受能力
客观
评估
寻求
专业人士
帮助
揭示
条款
慈善
基金会
总价值
已达
第二
香港
深圳
物业
位列
胡润
商报讯
通讯员
正值
儿童节
阳光
龙凤
宝贝
保单
少儿
保险
分红
附加
账户
万能
分享
成果
结算
复利
教育
婚嫁
养老金
多项
周岁
未成年人
设计
宝宝
即可
参保
新兴
艺术品
玩家
连带
副行长
协助
一事
跗
朝阳区
蓝色
港湾
打造
下称
多款
信托
顾问
黑洞
浮现
莶
统计
第一季度
∪
暌岳
看一看
圈钱
游戏
工具
诱人
保晨
平均
持平
环比
第四季度
百分点
其余
两款
分层
结构化
次级
有所区别
受益人
多以
为主
集合
开放式
缴希
大致
分为
三种
抵押
操作
居多
到期
盛世
宝藏
蹲世
依靠
类产品
全是
方正
二号
褂幸
签约
艺术家
手中
作品
中信
当代
中青年
油画家
创作
包含
钍
芤
书画作品
艺术
监测中心
拍卖
中国书画
成交
总额
缦
渌
髁
水准
层次
不齐
目的
各不相同
一步步
暴露
┕
一款
这项
层级
自有
认购
结构设计
委托人
添加
置业
连带责任
外人
明白
看似
农行
牵扯
神秘
商人
导噬
总裁
近年
十分
活跃
购入
⒂
丛路
莸
当年
频繁
吉林
效仿
泄司
但经
多方
保利
嘉德
老板
出事
当代艺术
所购
滞销
回购
早报
一篇
董事长
巨额
逃税
拘留
华西
私募
非凡
单日
消化
担心
后市
不宜
过度
悲观
不利因素
海外
前景
堪忧
传言
居民消费
价格指数
价值
低估
板块
修复
嗉
一金
中欧
见底
或是
点位
不用
缓解
涨幅
跌落
届时
上会
改观
宏观经济
稳步
腾挪
中央政府
适度
不断加强
盈利
趋于
负面
伴随
表达
出对
国泰
动荡
诱发
商品
┐
锖
三重
利空
重创
股指
一是
层面
无论是
二是
供给
三是
愈演愈烈
厌恶
油价
加油站
超额
时代
高油价
顺风
物流
快递
日化
出租车
燃油
附加费
原点
为何
容易
蛘
傧
调价
数百家
掀起
弥补
缺憾
打折
每升
京沪
总经理
助理
一方面
周边
同行
竞争
争取
另一方面
走量
连降
减负
之名
跟风
涨价
不肯
淡定
疑惑
算上
降到
块钱
如此
上调
大连
厦门
现如今
两次
先后
鲜见
盼望
无影无踪
洗发水
终端
消费品
如今
激烈
有着
自杀式
怪圈
两度
运费
情愿
锪
鞲
油费
千万元
运价
利于
巯碌
私家车
受益
倘若
老百姓
白白
忍受
痛苦
鄣
解除
成品油
刘峰
中所
比重
交通运输
传导
进而
方方面面
鹨
韩景媛
定价
缩短
透明度
起步价
借鉴
透明化
油气
往往
滞后性
有望
油品
累积
从中
切身
专电
太原
煤老板
淡出
省委书记
袁纯清
形象
境界
民企
座谈会
媒体报道
某地
私人
飞机
太小
临汾
污染
晋商
乃至
符号
悠久
明朝
初年
清朝
末年
最强
国际贸易
一支
改革开放
面目
崛起
十几年
资源型
民营企业
经营者
破坏
生态
悄悄
发生变化
资源整合
兼并
缩减
高科技
循环
脱胎换骨
变化
大卖
一早
来到
西城区
网点
第三期
第四期
开卖
短短
分钟
前来
挤掉
招商银行
售罄
⊥
排队
舜畏
⑿
每家
分配
额度
售出
既然
不好
所以
等候
诜
前一天
半左右
女士
过来
两期
年利率
发行额
先进
争执
卖完
蛉
愀
挤满
多为
中老年人
自带
椅子
中年
男士
傅悖
玻胺
大门
维持秩序
好不容易
拥挤
稍稍
理顺
低头
发现自己
衣服
来得
干吗
买不到
怎么办
号码
纸条
卖光
只用
晨报
链接
可比
需谨慎
考量
抢手货
而言
不让
贬值
手头
评级
高风险
几十万元
不错
年期
哪种
没能
相仿
专家
退保
利息
时应
看清
董事会
审议
天津市
火电
脱硫
综合利用
年产
平米
纸面
配套
议案
福建省
泉州市
子公司
泰山
石膏
聊城市
有利于
布局
建成投产
缩小
原材料
产成品
半径
经济效益
快速
奠定
坚实
两天
发文
谈论
阶梯
公平
评述
对非
用电
同一
省份
区分
划分
电量
分档
富人
穷人
反哺
公平正义
听证会
疑问
上旬
绝大多数
听证
赞同
偏低
各地
文章
核心理念
一点
困难
免费
抑制
困难群众
探索
一蹴而就
不断完善
两篇
中均
强调
韵率
全文
ɑ
证会
相继
落幕
转入
组织
日常生活
渐行
渐近
标志
民生
一新
理念
成型
紧缺
消耗
经济社会
制约
日益
不合理
促进
节能
减排
环境保护
发挥
调节作用
势在必行
电力
一套
组合拳
高耗能
安装
脱硝
装置
脱销
加价
再生能源
销售价格
千瓦时
累计
年均
组成部分
视听
交流
质量
兼顾
关系
效率
广大
城乡居民
迫切需要
经过
历时
论证
反复
日渐
新理念
今后
资源性
产品价格
积累
宝贵
适应
创新
以往
覆盖率
方法
覆盖
第二档
第三
大户
高价
基于
最多
家庭
付费
优先
时期
充分反映
供求
稀缺
鲜兰
停罚
甏
印度
韩国
马来西亚
埃及
台湾地区
出台
反映
计量
具体操作
更好
调节
球场
发自
成都
批准
高尔夫球场
开发商
翔实
简称
付出
代价
飧
椤
保慈
重庆市
房管局
证实
此事
罚款
档靡惶
别克
高尔夫球
俱乐部
联赛
复赛
不禁
屡禁不止
ㄕ
市长
峰会
号称
顶级
赛事
会员
最好
处以
对此
详情
该局
叨夫
位于
九龙坡区
微博
独栋
别墅
联排
酒店
商品房
对外
万亩
世界级
高尔夫
别墅区
用地
建筑
锦标赛
查处
站济
国务院办公厅
新建
一律
国土资源部
土地利用
省级
国土
严肃查处
违反
土地
图谋
一场
声势浩大
清理
整治
监察部
部委
牵头
禁令
印发
整顿
遍布
频出
利益驱动
ゴ
测算
一座
建设费
维护费
场地
人工
仅靠
打球
相当
涫
高档
牟利
房产
四川大学
卖点
高端
描述
毗邻
风景区
绿色生态
构筑
意义
新城
何去何从
致电
市场部
接听电话
不知情
电话
总部
按此
无人
接听
妨碍
举行
纠正
措施
落实
到位
国土资源
重新
缴纳
愠
韪
停滞
四年
证券化
开闸
昨天
扩大
国开行
未确定
扩张
再融资
涉农
中小企业
试点工作
当局
审慎
强制
特别强调
既要
现金流
注重
密切配合
战略性
新兴产业
创意
保障性
安居工程
多元化
丰富
舜位
大中型
对公
另有
民生银行
城商行
批复
数年
万亿元
西方
不可同日而语
必然
过多
转移
减轻
历来
效益
太快
过快
每隔
补充
恶性循环
正好
卖出
潜在
技钦
詈
之中
倒逼
率先
巴西
越南
菲律宾
经济体
深受
商品价格
困扰
该行
樱玻埃
次贷
衍生品
不得不
放开
闸门
负债率
低下
首当其冲
小镇
债权人
忧心忡忡
丛生
深化
码头
堆积如山
钢铁
鸟巢
生存
汇丰
采购
经理人
分界线
中印
两国
制造业
服务业
新高
当月
低位
⑺
准备金率
意在
债务人
浮动
下限
打个
八折
粗略
算法
标普
美英
发展中国家
储户
利益
小步
呵护
未必
银行贷款
博弈
少之又少
票据
取出
没什么
此举
防止
流向
并非
高涨
意愿
温州
借贷
平均水平
杂谑
不足以
关键
消费市场
消费力
减少
无谓
福利
乐于
新增
发放
愿意
削减
绝不会
恰恰
拉动
无能为力
腾出
本身
低效
滥用
修建
典型
∈
跌破
火上浇油
短暂
中国保监会
主席
陈文辉
第九届
大赛
论坛
偿付能力
保护
关键所在
与时俱进
发生
巨大变化
保险业
某些
新形势下
保监会
第二代
框架
细化
约束
有机
接轨
中国国情
照搬
做法
保险行业
保险市场
发育
风险管理
旨在
整个
中应
保险公司
互动
影响力
学习
先进经验
档次
个人住房
公积金
杂诮
学者
地产
任志强
经济学
王建
房价
建部
表态
调控
下半年
我家
副总裁
谈不上
百万
房贷
购房
平稳
释放
楼市
利好
大伟
购房者
决策
举动
理解
观望
入市
济学
博士
知名
评论员
五个
单方面
受损
央视
特邀
相同
受益者
日讯
食品安全
宣传周
仪式
第四届
在京举行
日至
工业
信息化
农业部
商务部
卫生部
工商总局
质检
总局
粮食局
食品药品
监管局
中国科协
单位
主办
主题
家园
同铸
副局长
长城
监测
样品
万个
检出
合格
进出口
食品质量
乳制品
魈
履行
安康
和谐
热切
期盼
重要职责
不敢
掉以轻心
牢固
树立
以人为本
为民
始终
当作
头等大事
切实
摆在
重中之重
检查和
治理
防控
预警
检验
检疫
不放过
深挖
严查
添加剂
信用
档案
失信
黑名单
多种形式
积极探索
开创
群众性
任重道远
党中央
食安委
协调
各方
通力协作
结构调整
严厉打击
突出
迅猛发展
社会主义
初级阶段
特征
食品工业
现状
根本
自律
责任意识
时有发生
高度负责
安全监管
社会各界
共同努力
这有
关键词
食品行业
履责
强化
执法为民
违法犯罪
防范
化解
呼吁
自觉遵守
公德
意识
行业协会
科研机构
高等院校
新闻媒体
积极参与
充分发挥
深信
坚强
安全形势
安心
放心
目标
陆续
预测
前后
开启
不佳
茫校
鄹
蔬菜
中金公司
兴业银行
政委
负增长
固定资产
小幅
增加值
仍为
个位数
实质
工作日
天数
多于
去年同期
回升
贸易顺差
亿美元
乏力
增量
外汇
占款
诰济
通道
外围
不容乐观
发力
交通银行
连平
为辅
审批
步伐
一步
流入
放宽
中长期
转化
输血
基调
会以
存准
排除
非对称
鸸司
仍会
上浮
息差
形式
劳动力
成本上升
缓慢
一度
疯狂
脚步
上市
每周
最少
主板
创业板
截止
过会
待发
共计
中止
审查
初审
内蒙古
凌志
马铃薯
科技
安徽
传动
幸福
蓝海
影视文化
过渡
电气
通讯
王子
通信
龙大
福建
安溪
铁观音
制药
照明
南京
丹东
深圳市
立德
招股
晨报讯
大豆
依存度
竞相
争夺
热土
首席代表
三元
奶牛
养殖
豆类
优质
饲料
对华
总量
进口国
一路
走高
植物油
上年
优选
成长
逆向
专访
习惯
思索
几秒钟
总结
东方
精选
混合
加盟
汇添富
为数不多
大部分
在读
报表
拔液
芟
ū
负债表
内心
喜悦
谂
基本面
产业资本
视角
嬲
路径
价齐升
采访
白酒
爱好
重仓
贵州
茅台
期间
五粮液
泸州
老窖
最具
个股
消费量
节节
抬升
郧暗
再有
排斥
既有
螳螂
风格
粞
∧
均衡
煞弥校
几次
提到
原始
隐藏
东西
季报
年报
查阅
文献
管理工作
萘私
二要
投研
会上
专门
某个
话题
比如说
参会
思想
碰撞
培养
团队
回去
三四次
蛲
呈现出
绝对
追求
С
看来
五成
权重
另外
三者
大时
减仓
加仓
傺
习惯于
思维
潮流
独立性
思考
洞悉
清晰
记得
年底
仓位
降至
蟮
开盘
策略
运用
八成
讣
风味
比如
防腐
榨菜
包装
配料表
赫然
防腐剂
范畴
看上去
而已
认准
心理
打出
大字
招牌
细心
察看
所提
仍旧
疯传
首付
湖南
推向
风口浪尖
湖南省
紧急
澄清
风波
戛然而止
江苏
扬州
辽宁
营口
猜测
骤然
势头
尚未
氛围
高潮
松绑
会否
重蹈
瞬间
悍空
鄯
成交量
持币观望
果断
这么
房地产商
以价
换量
很难说
嬖
普尔
中小
增多
价格战
幽壳
峁
陈龙
刚需
务实
┲
研究部
限购
严格执行
施行
触及
叫停
告知
当初
保险业务
存单
确是
投保
交纳
余元
违约金
洛阳
张女士
今报
保险单
携带
洛阳市
支行
业务
名叫
推介
签字
细看
单子
突然
接到
称其
居然
一头雾水
不解
前往
找到
询问
非银行
当时
庀
畋
裥
中途
取回
赔偿
眼下
取款
第五个
国家级
新区
落户
获悉
滨海新区
两江
舟山群岛
贸易
优惠政策
吸引外资
战略
总体
定位
统一规划
权限
辖区
特殊政策
规格
两会
全国政协
委员
副校长
提案
东北
振兴
湎
对外开放
龙头
立足
先行
先试
深化改革
扩大开放
现实
经济带
功能区
行政区
融合
竞争力
沿海地区
南北
海陆
统筹
罅
新市区
技术开发区
加工区
外贸
整合
砦
东北地区
两条
轴线
交会处
对内
联运
枢纽
东北亚地区
航线
要冲
东北亚
门户
支柱产业
核心区
大连市
电子信息
装备
汽车
石化
港航
集群
较强
基地
辐射
引擎
优化
升级
面向
北亚
人缘
地缘
便利化
有效途径
谈判
有力
开放型
航运
商贸
文化教育
国际航运
区域性
金融中心
凶家
大连港
天然
深水
东北三省
全区
万公里
铁路
位居
西北
太平洋
中枢
经济圈
面向世界
便捷
海上
转运
远东
南亚
北美
最有
签署
协定
三方
同意
中日韩
落地
连云港
威海
有意
自由贸易
家长
教导
芯肯
良好
并不一定
天生
遗传
养成
小朋友
那里
电视
模糊
印象
学校
周围
成年人
榜样
良好习惯
肫
诔
程中
轻松
倒不如
理智
用钱
以便
终生
臁
讨论
龀
鲎
龆
零花钱
生日礼物
ǜ
多少
年龄
钪
一致性
花掉
一个月
薪酬
期望
随便
地要
疃
促成
金钱
感受
亲子
快乐
有助于
苎
У
钱币
一样
硬币
钞票
颜色
鉴别
购物
付钱
观察
故事
何物
正确
分辨
存钱
看得见
收据
瓿
小额
开设
笔记本
∏
随意
才能
世界日报
春季
房贷利率
房市
呈现
一派
华人
三成
黾
乡亲
分散
各州
便利
故乡
在外
餐馆
做生意
慢慢
养老
儿女
买房子
客人
大陆
移民
子女
定居
笄
白石
青睐
地点
售房
屋主
退休
打算
一部分
房子
出售
房屋
天内
差价
交换
延迟
所获
存放
第三方
小区
囤积
漫长
时限
遇到
及早
商讨
还贷
定义
多样性
当然
遮盖
不良后果
并不需要
惊慌
毒药
许可
危害
农药
残留
厨房
卫生
热点话题
烟台市
热点问题
权责
追究制
林业
畜牧
商务
渔业
质监
十多个
职责
缁
┮
┎
种植
环节
有毒
化学物质
农业部门
种植业
农产品
依法查处
违法行为
甜品
同类
全面落实
责任制
列入
追究
实施细则
明确责任
情形
推诿
扯皮
失职
渎职
酿成
安全事故
依纪
严肃
苹果
热点
关切
应急
处置
预案
事故
规程
安全事件
属地
限度
八大
追溯
检测
人民政府
预演
开打
争夺战
不降反升
行布
下浮
好比
众人
一面
钦叻
银行利率
竟然
相差
钇
吸储
蛱
招行
汇丰银行
仿佛
早有
预谋
六个月
活期存款
调降
更大
打响
高息
第一枪
商报
零存整取
七天
银行行长
华润
一浮
实际行动
助推
用到
浙商
就会
大牌
中国社科院
实验
一半
活期
各行
ù
胬
餍
留住
三年期
表情
怪异
二年
五年
同为
大行
渣打银行
开出
惊人
而行
高出
多得
之多
待见
柜台
小姐
吸纳
定得
太高
高回报
出去
反倒
钲
狄行
越来越近
迈出
差异
真的
货比三家
心思
编者按
民营
企业家
处在
尴尬
政治
摩擦
观念
脱节
现代化
跟上
长期存在
韵挛
演讲
实录
硇
某种意义
社会转型
里头
前面
走上
张力
冲突
贿赂
落后
在短期内
刚才
肯定
假话
独立
鼍
就是说
两大
流行
民族主义
同志
叫做
主义
格格不入
走到
仇富
产权
尊重
时不时
田地
呼声
觉得
同步
你们
证券时报
中国证券业协会
证券公司
询价
人情
六种
业务人员
新股
收受
礼品
礼金
发行人
承销商
压低
四是
要约
后应
缴款
五是
六是
法规
髑
正当
利益输送
じ
狻
ǚ
调研
太强
路演
推送
银河证券
承销
专业技能
记录
偏好
确系
资金来源
合法性
鸩
不愿
投行
望而却步
常规
第七
招募
协议
间接
载明
博取
价差
中以
受理
抵校
公募
该项
挤压
打新
专业户
生存空间
两广
限时
限定
不予
但会
书面
回复
中山
一瓶
可乐
朋友
收购
可口可乐公司
同样
价钱
补偿
弯曲
吸管
缯
嫫
这瓶
可口可乐
瓶装
零售价
多倍
旆
买到
荒昵
家住
梁先生
超市
辗转
山区
肖某
索赔
口头
一箱
拒绝
送到
羊城晚报
记者站
年前
太古
汽水
内有
怀疑
乙肝
生产商
返还
保溉
饮料
公共事务
传讯
亲自
拍下
照片
瓶盖
编码
生产日期
尽快
妥善解决
听说
面谈
请示
千元
接电话
买下
玻璃瓶
可回收
清洗
留在
瓶子
极少
安全法
负面新闻
传播
一单
见面
商谈
解开
陕西
钦吡私
沙坪坝区
建起
楼盘
裹挟
资源管理
分局
耕地
建房
绝大部分
上万
诮
ń
缛
恐赋
觯
只要
任何
并非如此
镇长
加盖
公章
镇政府
违建
副镇长
国土局
科员
刘勇
人为
开绿灯
许可证
施工
该区
好处费
余万元
价格上涨
服务项目
所长
李大霄
下一阶段
加以
一段时间
公务员
厕所
摔倒
死因
牺牲
不妥
四川省
泸州市
午休
抢救无效
认定
因公
争议
中共
共产党员
称号
市委
宣传部
人民日报
乳业
召回
混入
微生物
变味
奶制品
大批
广州
查询
品牌
株式会社
北海道
毫升
奶茶
东京
搜狐
编号
全国人大常委会
互联网安全
主旨
发表
宪法
民族团结
捏造
歪曲事实
宣扬
封建迷信
淫秽
色情
言论
触犯
中华人民共和国
京报
实为
突破口
买卖
上线
下线
梳理
Т
福州市
闽侯县
武器
入境
借此
充当
姘
美方
彻查
派出
会晤
商议
查获
从事
北卡罗来纳州
该案
主犯
现任
国民
警卫队
约瑟夫
运往
摧毁
锝
并且
转手
统一指挥
工作组
分赴
京津
省市
锁定
证据
雅虎
侠客
存储空间
上网
权利
未予
请点
查看
台海
民进党
苏贞昌
出席
党籍
服务处
炮轰
不管
马英九
强行
压制
反应
权势
作风
作法
把关
行政院
一意孤行
将会
招挛
受邀
分区
美女
英文
桃园县
党部
主委
公职
原本
大家
同台
一前一后
到场
照瓴
致词
全民
失败
修法
一变
行政部门
首长
反对
期许
殿堂
更进一步
民党
下周
美牛案
法案
十几天
前才
多位
反对党
顾及
下台
政局
女子
化名
色诱
高龄
老伯
从天而降
假扮
骗钱
这名
三名
同伙
招摇撞骗
花都区
检察院
批捕
时许
新世纪
诱骗
杨某
出租屋
脱光
上床
李某
身着
警服
进来
嫖娼
楼下
放风
被害人
看护
存折
提取
交给
丛拢
故毙
张某
三人
假冒
逼迫
某明
温哥华
加拿大
泄漏
漏油
浪担
事发
人口
原油
支流
饮水
威胁
省政府
关闭
该省
保护局
政府部门
一道
顺利进行
艿
平原
含有
气味
损害
涵盖
存储
液化
石油气
储存
眼中
城里人
封建
保守
脱衣舞
确切
外国人
感兴趣
丝毫
看不出
有何
反感
之意
现场
图片
曲阜
淄博
男青年
女友
与其
分手
杀死
逃之夭夭
曲阜市
公安局
仅用
抓获归案
玻等
保呈毙
指挥
报警
故城
门外
空地
青年
地上
身下
血迹
赶到
刑警大队
交警大队
巡警
大队
北关
派出所
民警
赶赴现场
组成
淄博市
某某
案发前
济南
实习
开展业务
缜密
前男友
采取措施
抓捕
分组
罗湖区
大力协助
淄川区
感情纠葛
纠缠
追至
案发现场
杀人
刑事拘留
审理
搏斗
抢救
图为
自发
探望
受伤
本报讯
韩旭
法制
修正案
事故隐患
拒不执行
安监
停业
断水
断电
停止使用
本级
供应
危险物品
负有
查封
扣押
安全隐患
应付
授予
埽
这部
责任险
矿山
建筑施工
责任保险
保险金
人身
伤害
以外
工伤保险
条文
建立健全
保险制度
善后工作
几率
砉
派遣
用工
劳动者
享有
本法
臀衽
窆
订立
劳动合同
中介
建筑业
金融业
职业
药监局
步骤
分阶段
分级管理
学校食堂
集体
用餐
配送
景区
指导
逐步推进
供餐
企事业
食堂
连锁
实施方案
评定
公示
样式
频次
黑龙江
江西
宁夏
甘肃
青海
培训
河北省
保定市
承德市
市区
等级
衡水市
江苏省
泰州市
镇江市
徐州市
南通市
示范街
示范店
江西省
九江市
赣州市
宜春市
济南市
余家
郑州市
新乡市
三门峡市
湖北省
武汉市
孝感市
襄阳
南岸区
渝中区
宁夏回族自治区
银川市
广西壮族自治区
百色市
青岛市
四方区
指挥部
包养
情妇
流产
抛弃
网帖
手机短信
对话
围观
短信
曝光
外电报道
联合国
秘书长
潘基文
敦促
叙利亚
特使
安南
和平
恪守
合国
安理会
闭门
磋商
听取
阿盟
马里
汇报
胡拉镇
杀戮
炮火
近距离
枪击
身体
丧生
妇女儿童
暴力
平民
受害
遏制
局势
驱逐
该国
大使
外交官
反对派
最后通牒
令其
乡村
撤出
部队
玻溉
镄
首都
大马士革
会见
阿萨德
总统
他于
六点
重要性
访问
约旦
外交
斡旋
荆楚网
张扬
男子
环卫
一碗
滚烫
米粉
环卫工
头上
殴打
脑震荡
宄
武昌区
城管局
大桥
师傅
车辆
红绿灯
斑马线
路面
不料
后方
驶来
一辆
中型
货车
前方
停下
车道
过后
随即
一阵
拳打脚踢
工友
拨打
不妙
驾车
逃跑
紧紧抓住
打人者
几名
逃脱
几番
拉扯
抓住
那名
开车
公安民警
办事
驾驶者
熟悉
那个
东门
下车
医生
初步判断
留院
肿胀
面部
充血
还手
打得
怎么样
科科长
痛心
平时
吵架
发生冲突
夜晚
下班
实在
市容
环境卫生
管理条例
侮辱
作业
阻碍
执法人员
职务
治安管理
处罚法
处罚
构成犯罪
比障
凳保
归案
当事人
梅德韦
杰夫
代表大会
提议
总理
普京
总统大选
当选
出任
新一届
宝马车
女司机
迟到
延时
指引
被告席
追逐
本田
宝马
司机
蒋某
不惜
并线
门头沟
大街
这时
失控
撞飞
人行道
骑车
母女
起因
驶入
罪案
美院
女生
艳照
报复
大暴雨
水位
急剧
渠县
县城
洪灾
低洼地
停水
停电
滨河路
地段
被淹
防汛
响应
乡镇
多万
沿江
受淹
外媒
事务
叙利亚人
人道主义
援助
难民
邻国
送入
下属
粮食
粮食价格
阿拉伯
万人
提供援助
诠去
哈马
霍姆斯
德利
郊区
包裹
安置
急需
卫生用品
餐具
毯子
床垫
生计
寄宿
食品类
短缺
自从
年初
分发
土耳其
伊斯坦布尔
国务卿
希拉里
克林顿
小组
巴沙尔
权力
代表性
临时政府
公正
选举
巴黎
举办
之友
各个
派别
法国
盟友
伊朗
活动家
卡塔尔
武装
政府军
没金
宗旨
一切
革命
国民议会
多哈
投入使用
以此
商业
巴格
河南
漯河市
交通
沙河
南岸
风景
旖旎
寸土寸金
一栋
不起眼
西式
这座
漯河
传教士
保埃
教堂
文保
四周
木棍
支起
高楼
受力
不均
随时
坍塌
紧锁
百年
旁边
开挖
基建
文物保护
媸
本地
牧师
主持
教徒
捐资
兴建
紧邻
河堤
而建
三层
平方米
文物局
列为
玻慈
外滩
雏形
高高
耸立
另一边
地基
老者
不无
惋惜
这儿
一到
周六
日来
人气
标志性
糇
摆放
整齐
来过
墙上
斑驳
对面
测量
鸷
两级
古建筑
危房
在建
双方
楼高
文物
何以
玻埃埃鼓
震撼
刷新
单价
土地交易
大战
每亩
总价
西侧
地块
囊中
大手笔
钅
ゲ
┑
栌
发证
日期
下边
落款
城乡
规划局
地带
高层
钦咚婧
工程规划
科长
之所以
文物部门
红线
匚
锊
深度
墙体
严重威胁
建筑物
应立即
婊局
站不住脚
批次
可控
小心谨慎
擅自
把握
征求
市政府
勘探
最起码
施工方
竞拍
保等
停工
通知书
文物保护法
十九
实施办法
旅游局
废纸
反而
疯长
封顶
市中心
商场
枪击案
恐慌
嘁
镏
行模
砑
浞
初步
死者
枪手
伤者
下落
鳊
伊顿
多伦多
城内
数千名
时值
晚餐
美食
数百人
咚担
男性
拔出
谒婧
四处
踩踏
事后
当场
伤情
危及
生命
推搡
孕妇
临产
比尔
布莱尔
中弹
伤口
胂
外貌
目击者
根本就是
容忍
冒险
至于
⒑
封锁
搜捕
嗍
恐怖
安大略省
省长
发表声明
家属
表示慰问
医护人员
表示感谢
绳之以法
匦
⒘
创建
不遗余力
嫖客
耳光
真是太
糊涂
跪求
忏悔
南宁市
公安分局
卖淫嫖娼
营业
桑拿
警告
责令
联合报
考古队
伦敦
莎士比亚
帷幕
剧院
遗址
亨利
罗密欧
Ъ
后续
明年初
保存
完整
出土
完美
被称作
剧场
贫穷
充满活力
宫内
大臣
关系密切
环球
启用
戏剧
场景
消失
史学家
营运
比亚
艺术总监
令人振奋
土石
构造
触摸
早期
时空
雷人
标语
妹妹
走红
网民
整形
网络红人
步入
清华大学
这使
留言
比起
那些
可爱
迎宾
礼仪
战士
围攻
敌对
分子
酒泉
卫星
发射
军方
演习
假想
火力
保卫
神九
本版
摄影
草丛
巡逻
搜寻
戈壁滩
装甲车
卷起
尘土
透过
瞭望
注视
车外
紧握
突击
步枪
预定
三天
万无一失
警戒
级别
防线
全天候
实弹
觳
矸
蔟
检查站
南侧
第一道
关卡
长队
执勤
法定
摄像
器材
疏漏
配备
系统
这套
外观
摄像头
拍照
有效证件
自动
配发
访客
专用设备
出入
管理系统
集成
扫描
二代
身份证
识别
阅读
登记
精确
航天城
通行证
内部人员
逗留
遣返
发射场
临时
参观
神舟
飞船
塔架
接待
返回
游客
涑
僦
一号
交叉
两台
不远
灰色
袷
动物
车内
四五
四只
戈壁
散步
骆驼
机器
古怪
外表
一块
移动
肥皂
镆
不但
语音
联络
摄录
传给
上级
白天
等到
夜里
车上
微光
发挥作用
行进
沿途
随处可见
士兵
安保
酒泉卫星发射中心
科技人员
广泛开展
危机意识
忧患意识
保密
熟人
新鲜事
不久前
问天阁
相互
厂房
特种
燃料
火箭
推进剂
试验
协作
十余
巡逻队
红外
侵入
完毕
浑身
太仓
宾馆
楼上
房里
难道
凶手
营救
出乎
所有人
意料
对拢度
衣衫不整
服务员
前台
神志
不清
赶紧
救护车
包房
说不清楚
包间
五楼
房间
仰面
床上
窬
地下
掩人耳目
干爹
干女儿
相称
忽然
私奔
答应
每人
获救
下楼
呼救
二人
脱离
生命危险
良心
好好
过日子
多好
这下
离婚
不行
苏州
电视台
坑爹
以色列
表演
观众席
特拉维夫
跳伞
落入
空中
队员
字样
一股
强风
偏离
海滩
脊椎
中度
伤势
中通社
酒楼
收银员
点心
称呼
控告
雇主
性别歧视
港元
髟
中环
娱乐
故意
触碰
胸部
即时
收银
投诉
激动
平等
委员会
裁定
性骚扰
遭受
下流
感情
早前
日内
裁决
未有
合理
讯息
遂川县
侵财
千里
南昌县
诈骗
作案
系列
分钱
诈骗案
受害人
余人
万余元
财物
损伤
安全感
银川
大道
车牌号
五菱
面包车
长安
侦查员
视线
情报信息
研判
迅即
调查取证
八一
浮出
水面
大都
某村
不顾
一夜
通宵
劳累
副大队长
李晨
刑警
南昌
细致
摸排
南昌市
连夜
带回
面前
交代
其所
犯下
犯罪事实
分许
西安市
灞桥区
街办
大雨
滑坡
职工宿舍
救援
出版
环球时报
东京都
钓鱼岛
筹款
筹得
亿日元
冲绳县
石垣市
义隆
后期
募捐
接收
捐款
引述
用作
岛屿
修缮
置评
右翼
嘲讽
租赁
日本政府
能否
购岛
未知数
未雨绸缪
趁机
敛财
嫌疑
时称
出生
密切合作
朝日新闻
日称
知事
石原慎太郎
混乱
点击
佛山市
海天
调味
佛山
中院
递交
高明
威极
侵害
商标权
正当竞争
注册
商标
工厂
路牌
酱油
擦边球
侵权行为
商店
下架
上架
情人节
朝阳门
拥堵
俄亥俄
州立大学
林肯
一批
公立
大幅度
高等教育
高中
毕业生
拿到
学位
担任
护士
俄亥俄州
哥伦布
医疗
早产
婴儿
瓦莱丽
同一个
病房
狂暴
裂缝
非洲
一分为二
分裂
地表
岩石
分离
科学家
索马里
地震
剧烈
火山
气体
喷涌
而出
宇宙
黑色
色彩
美丽
星云
红外线
人民网
开罗
贝鲁特
黎巴嫩
星报
港口城市
的黎波里
阿拉维
逊尼派
交火
仍能
零星
砻
内政部长
赶往
当晚
紧急会议
各派
一致同意
冲突地区
派驻
安全部队
遵守
停火
惩罚
舜纬
逋
樟璩
火箭弹
居民区
一街
穆斯林
迫击炮
高度
伤员
外溢
愈发
巴林
海湾
旅行
英国广播公司
真人秀
未婚夫
杰克
维德
充满
激情
美好
新郎
得知
几个
求婚
太阳报
婚礼
来宾
放射性
治疗
杂志
万英镑
所有权
制作
生平
出资
指示
这笔
留给
儿子
故障
次列车
许昌
火车站
读卖新闻
保安厅
渔政
黄尾屿
海域
航行
莱疲
无线电
中方
船只
领海
巡航
偏北
驶离
水域
恫经
挑衅
日本首相
野田
佳彦
首相
第二次
内阁
改组
碧煜挛
行挛
新内阁
名单
社会保障
税制
一体化
冈田
外相
玄叶光
一郎
留任
防卫
更换
执政
联盟
新党
松下
邮政
研究生院
森本敏
首位
蠼
皇宫
认证
蓟嵘
纤担
国会
自民党
民主党
党首
两院
新一任
东南
海峡
都市报
闽南
丈衔
甘保
睚
高速公路
国道
水头
交叉处
眼看
上方
高大
铁架
缓缓
倾斜
坠落
何先生
下意识
抱住
车下
前部
南安
高架桥
因在
倾覆
钢制
连同
一同
桥下
高空作业
工人
呖
轿车
工地
帆布
警戒线
多米
桥墩
离地
架设
一边
地面
一侧
倒下
桥面
高空
掉落
恰巧
奥迪车
途经
骱
正要
石材
样本
那条
八九
行驶
二三十
厘米
心里
一声
车头
笔笔
搿
本能
车门
眼前
骇人
一幕
停放
损毁
环城
高速
南安市
安监局
罗先生
头部
大碍
胸腔
事前
防护
围栏
标记
承担责任
加紧
抢险
交通局
起于
预留
石井
泉州
路线
全长
双向
挪威
著名
旅游胜地
最高处
湖面
天气
千万
乌鲁木齐
新疆
地震局
判定
余震
震区
带队
工作队
乘机
喀什
机场
会同
赶赴
震情
灾情
商会
震后
结论
鹪
应力
方位
基本一致
断裂
性质
长度
嗾
鹱
消防官兵
喷雾
水枪
稀释
张东
小心
罐体
行峦
巴南区
村一
民建
库房
化学品
刺激性
白烟
上百
刖
余名
官兵
浓烈
讯号
直径
百位
戴着
空气
呼吸器
靠近
两层楼
门缝
房门
堆放
十几
罐装
分成
两组
一组
手套
绳索
另一组
迨
环境监测
无色
易燃
臭味
皮肤
呼吸道
粘膜
腐蚀
李莉
高考
时间表
考生
考试院
订制
分数
考了
港校
高职
单招
面试
报考
月初
目忌
别忘了
专业课
考试
有所不同
弄清楚
各校
志愿
填报
时至
院校
专科
招生
依次
录取
顺序
平行
高等学校
征集
保比
玻橙
汲杉
玻啡
查分
吩拢度
ㄓ
保叭罩
保度
玻比
玻橙罩
玻谷
常叭
分数线
常比
冈拢
首套
底线
焓
动作
今天上午
北京地区
邮储
咳衔
承受
樱保
中信银行
实际操作
着实
借款人
逾期
收入水平
太大
资信
极好
方可
一手
仅限
二手房
无条件
猩桃行
行乓行
而定
华兴
广州市
汕头
┒
折扣
阵营
投放
住房贷款
蛋糕
银行信贷
限贷
全局
关中
女儿
坠楼
身亡
善后
生前
丈夫
党代表
十八
姓氏笔画
为序
鱿党
党章
候选人
人选
提名
民主集中制
充分发扬
党内
民主
第十八次
全国代表大会
资格
需经党
王雷
展望
发达国家
趋缓
嬷赋
严峻
增长率
げ
东亚地区
其它
东亚
硬着陆
增长势头
上半年
减弱
拉丁美洲
加勒比
略低于
事务部
而后
中会
更新
倒塌
猪圈
一头
救出
公斤
剩下
多公斤
三菱
劳工
一行
友人
日本国会
门前
游行示威
打着
诚意
父亲
公道
二战
联谊
联席会
横幅
高举
偿还
不容
忘却
清算
尊严
忘记
标语牌
经由
口号
绝不
罢休
不绝于耳
赶来
盲道
干预
南极
内陆
冰盖
最高点
首个
昆仑
考察
钻探
断面
观测
天文台
天文
二期工程
调试
污水处理
保护区
科考
科学考察
新生代
地质
冰雪
界面
化学
沉积
盆地
地球物理
测绘
收集
陨石
北爱尔兰
首府
毕业
女王
爱尔兰
广播电台
连任
第一位
第二位
徐州
丰县
大棚
可惜
一文
顺河
村委会
杂草
耕种
垫付
承包商
闲置
空闲
庄村
承包
合作社
签订
土豆
承包人
不善
较差
放弃
承包经营
失踪
登报
未果
农民
兑付
律师函
民政部
甘肃省
民政厅
陇南
崩塌
一户
台子
煤矿
透水
突发
旋风
被困
井下
张掖市
救护
搜救
腹地
克服
摄氏度
诸多困难
马尔代夫
路透
悄然
三岁
图案
对唱
王菲
陈奕迅
爱情
小女孩
流露出
几分
恰好
大赞
温馨
情人
感叹
秒杀
演唱者
粗犷
开口
音乐
此外
录音
身边
浓浓的
关爱
目光
总是
围绕
时而
点点头
拍拍
肩膀
圆圆
演唱
间隙
顶顶
温情
信任
眼神
看着
灼热
心底
柔软
摄影师
Ｚ
这组
名为
肥胖
国度
新任
朗德
杂志社
利益冲突
转而
现年
有过
婚姻
竞赛
画报
相恋
第一夫人
喑
只不过
成员
她们
远离
辞去
一档
爆出
歌唱家
汤灿
被判
一出
真假
本人
关机
小草
答案
樟璩浚
常常
昵称
几位
微博中
引来
无数
文艺工作者
这条
删除
此条
判刑
理由
清空
带走
法律手段
莫名
奇妙
这方面
没法
开机
人太多
谣言
老人
这间
行医
美容
手术室
用来
手术
重庆晚报
维克
独自
面粉
货运
罐车
出发
维茨
分装
抵达
目的地
车里
传来
够呛
分明
邮报
报案
火速
偷渡
败露
一个个
从头到脚
沾满
白色
粉末
新娘
回娘家
涂上
防晒霜
开封
追问
下才
新婚
打麻将
冷落
冰淇淋
江夏区
武昌
风俗
三日
太阳
晒伤
挤出
原有
淡淡的
香味
变成
销售商
调换
知名品牌
多年
这类
保管
不当
工商部门
证照
手脚
孙先生
锔
亲友
麻将
第二天
心中
暗中
注射器
打牌
生理
男友
迈阿密
海边
度假
比基尼
游艇
出游
小腹
隆起
怀孕
亲吻
酒后
难耐
寂寞
性交易
争吵
一顿
广西
小强
同乡
喝酒
聊起
耻辱
往事
酒精
上头
一众
兄弟
一刀
裣
中山市
小榄
一桩
血案
住宅
租客
陆某
故意伤害
挨打
围殴
谈起
气愤
喝完
啤酒
报仇
胡乱
不太
睡梦中
暴打
拳脚
一把
水果刀
几下
帮手
昏迷
检察机关
自治区
血液科
主任医师
情景
禁不住
流下
伤心
泪水
亚心
李铁
一拳
说起
患者
眼圈
崾
保妒
缣
锿
保笔
保常胺
一副
墨镜
眼角
拔业
パ
电梯
抨击
谩骂
辩解
一句
冲上来
一楼
往外
眼镜
一人
十多人
陪护
大厅
左眼
眼周
红肿
伴有
头晕
头痛
症状
病情
插话
亢奋
血液病
癌症
可治
生病
跟前
母亲
淋巴瘤
该科
科主任
副教授
性格
温和
从业
年里
对待
尽心
尽责
纠纷
卫生厅
看望
慰问
副厅长
严重破坏
秩序
谴责
医疗卫生
伤人
通告
明确指出
医务人员
制止
医疗机构
公共场所
安定
跣
三好
多种
妥善
医患
设有
专人
医疗纠纷
一旦
诉求
妥善处理
警方正
本报
湘潭
山体
冲毁
楼房
泥沙
填满
庆幸
冲入
砸开
家中
小孩
安然无恙
天灾
同村
五保户
湘潭县
管区
暴雨
降雨量
毫米
多处
胜利
不锈钢
防盗门
大洞
墙壁
冲垮
足有
一米
多深
树枝
塞满
家里
谷胀
孙子
在家
冲刷
护坡
隐隐
感到
不安
入眠
屋后
山坡
响声
爬起来
看看
打不开
榔头
脑袋
脚踢
老少
四口
屋内
靠山
泥土
石块
瘫痪
她家
垮塌
来得及
家门
挖出来
泰国
英拉
握手
半个世纪
致使
数以千计
流离失所
竭尽全力
受灾地区
防晒
光头
挂满
汗珠
卡斯
少雨
出门
不妨
雨伞
下雨
遮挡
毒辣
ぜ
市县
阵雨
偏东
西北部
珠江三角洲
个别
⒃
多云
局部
粤西
后天
阒
云间
日间
气温
俄新网
美国国务院
纽兰
战斗
直升机
外长
拉夫罗夫
反驳
说服力
叙政府
攻击
晚些时候
消息来源
夫罗夫
早先
付款
订单
防空
发布会
攻打
拉塔基亚
匏
雇饨
不止一次
未向
持续一年
有余
观察员
停火协议
人员伤亡
住所
平日
节假日
结婚
云南
少数民族
古老
现代人
赋予
内涵
年轻人
时尚生活
渐渐
六成
Γ
周末
上班
胡先生
颇为
无奈
暂住
亲戚家
公交
转车
无力
被动
汉口
天门
事业单位
住在一起
时常
宿舍
相聚
半年
体贴
婆婆
专程
送给
来接
腾讯
北省
婚姻家庭
高级
咨询师
生活习惯
长远
毕竟
亲情
仰光
紧急状态
缅甸
开邦
骚乱
莨
俜
宵禁
纳西
纵火
几处
救助站
救济
物资
两处
紊乱
两起
杀人案
激化
民族
宗教
对立
公共场合
集会
吴登盛
法令
事态
诹
教师
张丽莉
舍己救人
事迹
感动
神州
河东区
爱心
妈妈
带给
一封信
两千元
于是
六一
这天
家人
黑龙江省
佳木斯市
机关干部
第一句
第三次
各界
关心
话匣子
暾
拨通
爱人
重症
监护室
日夜
守护
沙哑
不离
不弃
到底
恢道
语言
告别
钱包
偷偷地
放到
桌上
翅膀
天使
召唤
迈着
向前走
贴身
棉袄
重演
阻拦
受苦
心疼
不用说
问过
后悔
果敢
女孩
以致于
临危不惧
从小
懂事
长辈
问好
月工资
好吃
爷爷奶奶
姥姥
姥爷
从小到大
打电话
时说
畛
衣物
义无反顾
推开
醒过来
蠲
热潮
感想
检察官
所作所为
党和人民
接力棒
其他人
中华民族
美德
进步
发扬光大
樱糊
哈尔滨
师范大学
中文系
翟拢溉
玻笆
保常
校门
客车
挺身而出
奋力
卷入
碾轧
以致
双腿
截肢
无私
大爱
谱写
一曲
赞歌
大义
当之无愧
英雄
先进事迹
崇高精神
集中体现
高尚
道德
情操
诠释
价值观
展现
热爱
塑造
勇于
光辉
坚定信心
省委
全省
看见
车祸
警车
不下
不闻不问
载有
公车私用
掉头
拍客
近两天
广泛
爆料
车牌
福特
归属
安康市
王某
交警
ぴ
画面
拍摄者
解说
某处
交通事故
妇女
撞伤
道路
通行
越野车
女性
驾驶员
趴在
车窗
几句话
绕行
钦叨
喾
打听
拍摄
南环路
下坡
督察
介入
纪委书记
警务
谈话
回忆
泶
后门
路口
堵车
过不去
退后
咴
型友
俗话说
一眼
这事
不知
片中
对不起
警务人员
郑州
首度
分化
揽储
暗战
财务
不定期
变动
敏感
无所谓
调到
是不是
能比
对拢溉
行将
统一行动
激进
广发
撬担
对称
招揽
存入
大笔
国有银行
不失时机
普遍认为
决心
早日
企稳
笱
Ы
出于
负面影响
财政政策
看做
预言
大于
政法大学
学院
院长
抢占
客户资源
市场竞争
餐后
打砸
饭馆
处分
帖子
餐费
该县
就餐
时因
该店
随从
签单
纪委
拆除
援建
防震
减灾
草案
捐建
追加
约束性
生效
工程项目
严格管理
擅自改变
用途
征得
并报
主管部门
法律责任
有权
责任人员
主管人员
行政处分
新民
接报
持刀
浦东
金店
玻璃
抢走
内共
两枚
数千元
铂金
戒指
逃逸
ê
指令
勘查
走访
全力
⒔
鸬
舯
劬
目击
三十岁
刀具
上衣
红色
离开
处长
批示
玩忽职守
入选
海南省
十大
高级人民法院
再审
冤案
命案
妨害
作证
谎称
吴邦国
推移
荒诞
逐一
显露
开枪
贵在
民国
南京市
张治中
公馆
新街口
黄金地段
金陵
晚报
房主
当成
豪宅
售楼处
南楼
喊出
高达
天价
叮埃
埃巴
紧闭
院内
挖出
不规则
形状
混凝土
浇筑
看起来
许久
打理
长满
一片狼藉
堆满
垃圾
废旧
办公
家具
原来
改成
水泥
楼板
优雅
安上
中式
木质
显得
不伦不类
院里
深处
几辆车
金色
牌子
放在
窗台上
霉司
副总经理
名下
蟊
两栋
院子
分隔
房产公司
西门
业主
举人
南门
售价
摇摇头
一倍
风水
当做
这家
工商
法人
张家港
房源
车库
车位
获批
毛坯房
每平方米
户型
今年年底
竣工
半个
套房
层楼
十来
可售
联建
订购
职员
地为
买卖合同
盖章
销售量
低调
普通人
喷发
夏威夷
大岛
最南端
年轻
熔岩
沟渠
流淌
脚下
穿过
蒸汽
小心翼翼
撤离
几小时
淹没
中国区
总决赛
泳装
展示
身材
无锡
选拔
佳丽
亮相
新闻联播
点起
东海
伏季休渔
海洋渔业
捕捞
渔船
早早
进港
形纾
保驳
停靠在
休渔
严禁
出海
处处长
时前
停靠
扣减
取消
渔业资源
逐年
渔民
重视
傍晚
渔港
停满
检修
老师傅
收不到
自愿
没到
回来
增殖
放流
王岩
鱼类
生长
着想
收成
聘请
监督员
举报电话
严厉查处
北京西站
南站
今起
实名
验票
将成
常态
出示
公安
身份证明
┍
北京站
旅客
进站
北京铁路局
验证
北广场
二楼
私樯
全开
客流量
不太大
西站
招聘
两周
业务知识
检票
瑞尔
饭店
自助
取票
售票机
购票
┠
证件
┨
路局
实名制
车票
退票
乘车
身份证件
原件
复印件
候车
票面
标注
残疾
军人
伤残
人民警察
每张
限售
车站
事先
萝疤
机动车
驾驶证
医疗保险
之内
几种
先到
重申
居民身份证
户口簿
中国人民解放军
身高
学生证
武警
警官证
军队
离退休
护照
港澳
来往
内地
往来
居留证
出入境
领事馆
海员
外交部
开具
公安部门
乘坐
旅客列车
葬礼
议员
保罗
日因
失事
不幸遇难
威廉姆斯
体育场
政界
全美
数家
直播
卸任
绝非
好事
沃尔特
不止
一架
小型
坠入
新德里
民宅
机上
乘客
飞行员
星城
一层
因该
猝死
无关
工程师
尸体
抬出
二等奖
女权
领导人
半裸
备受瞩目
九号
调度
演练
载人
交会
对接
航天员
飞行
乘组
全程
戒严
航天
参试
最全
贴近
模拟
结果表明
顺畅
测控
严密
指挥员
口令
技术人员
熟练
协调一致
有条不紊
配合默契
准确无误
Ρ
实战
宇航员
保笆
点火
升空
航天服
实地
一遍
ぷ
饔
天宫
各大
现已
齐聚
总装
接口
匹配
天地
回路
话音
图像
传输
手册
复习
医学
裰
手控
所带
生活用品
神八
节点
有序
二战时期
日军
遗骸
马尼拉
火化
卡尔
航母
海军
核动力
航空母舰
作战
司令部
釜山
中国科学院
第十六次
院士
大会
中国工程院
第十一次
人民大会堂
隆重开幕
中共中央
总书记
中央军委
胡锦涛
出席会议
重要讲话
锦涛
紧紧围绕
全球性
瓶颈
破解
科学技术
起点
学科
前沿
科技界
学术
荣誉
一言一行
社会风尚
风气
以身作则
模范
遵循
伦理
自觉
抵制
不端
不正之风
科研
颁发
奖项
科学院
议程
学部
主席团
换届选举
外籍
证书
陈嘉庚
科学奖
中科院
工程院
改进
报告会
光华
科技奖
天坑
宁乡
巨响
小学
教学楼
操场
两层
前有
直径约
百米
深夜
客机
共和国
降落
前排
同班同学
教室
上课
黄埔
再生资源
光标
奔驰车
新购
自行车
发给
百名
上路
骑单车
剖腹产
顺利
暑运
第一天
接连
读者
热线
成渝
动车组
一票
难求
原价
火车票
几十元
倒卖
名字
身份证号
候车厅
购得
不符
上车
经济网
新开工
城镇
万套
开工率
胎儿
引产
镇坪县
计划生育
局在
称该
该镇
疏导
妊娠
交赜
赫策
华商
发帖
曾家
非法拘禁
野蛮
残害
半月
曾家镇
陕西省
三组
邓吉元
之妻
冯建梅
二胎
蚋
日出
生于
南平
核实
领取
结婚证
生育
计生
查出
女方
户籍
所在地
提出申请
县级
迁入
户口
一次性
计生办
登门
婚育
拖延
查实
提请
内蒙古自治区
呼伦贝尔市
协查
二孩
是非
千龙网
今天下午
服务台
四营
劫持
调集
特警
警力
劝说
挥刀
人质
紧急情况
击毙
解救
劫持人质
世界卫生组织
饮酒
场合
认知度
呕吐
打架
青年人
不太好
喝多
喝醉
昨天下午
菔
死于
酒类
零点
拦截
大学生
白领
身体健康
现实生活
普遍存在
同伴
首要
排名
嗄
一滴
就算
酒驾
路程
没事
拦车
课间
公然
接吻
索性
俯身
另一名
胸前
过火
咋舌
凤凰
第一股
登陆
上交所
开盘价
发行价
总编辑
股民
政治体制
前途
非蚴
ㄗ
魑
祝贺
夺目
开门红
大获
半小时
前进
诅咒
破发
反思
市值
裢
限额
股本
募集
净额
网络平台
人民日报社
京华
时报
潘石屹
截图
男科
代言
性功能
附上
广告
报纸
戏谑
不了
俨然
笑脸
调侃
缺钱
人才
出奇
愤怒
咆哮
转发
不要脸
发火
怂恿
轰动
昨晚
两万
戏称
举证
学习班
淑英
宏伟
离世
甲型
流感
产下
天后
难受
情不自禁
掏出
嘱托
亲眼看到
瑞典
埃里克
计算机
原先
难以置信
错乱
扭曲
面貌
乐趣
天马行空
兴奋
国家统计局
调查队
集贸市场
监测数据
鸡蛋
中旬
每公斤
鸺
蛋鸡
存栏
前段时间
养鸡
被迫
宰杀
持续上升
端午节
临近
旺季
到来
备货
奥巴马
右二
华盛顿
好友
老徐
去世
带上
吊唁
差点
花圈
缺德
沉默
徐先生
杪
枞
中说
已故
哥们儿
难过
的确
预备
途中
毫不
知情
不已
造谣
名义
恶毒
不惜一切
┖
回拨
发短信
却是
姚某
冤枉
旄
事儿
陌生
通话
挂断
电话号码
发送
欠费
停机
电话卡
艉
蠊
叮嘱
亲近
日后
非得
周密
路南
事务所
大军
超出
开玩笑
两种
涉及面
民事
侵权
提起
诉讼
名誉
损害赔偿
不服
仲裁
矿工
体检
名额
患有
威逼
诱导
微薄
开除
告上
尘肺病
盾牌
武装冲突
拉斯
从未见过
不幸
亲眼见到
很小
杀害
折磨
留有
印记
坦克
战争
少见
震惊
交战
关押
屠杀
宣称
指责
防部
炮弹
阵地
火海
炸弹
米处
爆炸
好莱坞
飞车
长沙
森林
植物园
摩托车
特技
公务
中国海
三亚
起航
维权
翟碌
蓝天
一望无际
交织成
形态各异
白云
悠然
海风
荡起
阵阵
船头
朵朵
浪花
波光粼粼
海面
飞鱼
雀跃
一幅
引人入胜
画卷
无暇
欣赏
美景
驾驶室
雷达
显示屏
线路
高倍
望远镜
仔细
警觉地
风吹
陈亮
家电
大城市
卖场
火爆
厂家
选购
以旧换新
诒
缏
海报
销量
空调
工信
部下
高效
家用电器
推广
电冰箱
洗衣机
五大类
财政补贴
显眼
节能产品
优点
能效
制冷
耗电
度电
市场价
每度
大概
零售商
班车
三合一
诱惑
清仓
咏衲
中央财政
平板电视
热水器
暂定
研究院
标准煤
家电行业
洗牌
家电市场
环保
导向
家电企业
冰箱
万台
绿色
长虹
三级
充足
副董事长
将来
数字化
智能化
高端化
变频
外力
枨
明年
印尼
雅加达
近日来
河水
泛滥
哈尔滨市
供热
管线
爆裂
道里区
道外区
万户
供暖
华能
破裂
夜间
降下
大雪
最低气温
零下
一口
井口
热水
胶东
在线
优势产业
增收
高起点
着力
投入品
品质
原产
地域
地理
无公害
操作规程
水果
现代农业
示范县
建设项目
果农
药物
套袋
用药
涂抹
果袋
退菌
特和福美
本着
药袋
高毒
定点
持证
上岗
专供
关键环节
农资
打假
净化
馇
我市
合格率
年经
检疫局
果品
批发市场
超标
一如既往
执法检查
业户
拉网式
没收
涉嫌犯罪
移送
果园
摸底
排查
造册
处理意见
抽检
农残
市里
督导
检查组
快讯
造访
空间站
首艘
面庞
模特
埃塞俄比亚
选美
姑娘
并不多
想到
饥荒
孕育
婀娜
身处
著称
非洲人
整容
向往
洁白
牙齿
带有
米特
早报讯
有钱
多余
低价
出租
租住
昆明
书记
该市
租房
廉租房
比盏
弱势群体
价格水平
省会
五位
症结
质量技术监督局
质监局
不起
刘小姐
房内
清洁
就医
刘女士
桑塔纳
逃离现场
智利
尼亚
德尔
游行
盐城
天空
较长
轨迹
展开讨论
街头
两三分钟
随之
震动
发生爆炸
岩手县
幸存者
亲人
姓名
悲痛
扎尼布
英国伦敦
皇家
狱警
监狱
七名
情夫
一案
男囚
长期保持
性行为
杀人犯
毒枭
强奸犯
法官
性命
男人
为伍
囚犯
通讯设备
长此以往
平均年龄
入狱
强奸
贩毒
盗窃罪
刑期
较长时间
偷情
检点
形容
当班
偷偷
酒水
一部
方便
相思
之苦
跑腿
做事
真心
好玩
下设
反腐败
咬定
引诱
并不知道
正当关系
缺少
板上钉钉
宣判
牢狱
刑满释放
出狱
编译
西南
江南
阴雨
华北
降水
找辜
大部
华南
中到大雨
雷雨大风
强对流
阵性
中东部
黄淮
东北部
局地
大到暴雨
短时
冰雹
预报
西藏
西南地区
小到中雨
中部
西南部
中北部
级风
南疆
青藏高原
江汉
雷阵雨
山口
风力
江淮
川西高原
央广
米歇尔
美军
船员
核潜艇
这艘
造价
馑
弗吉尼亚
老家
伊利诺伊州
命名
弗吉尼亚州
斯港
建造
身长
英尺
水下
时速
发起人
潜艇
女兵
水面舰艇
服役
参谋长
联席会议
高官
讨好
军官
奉献精神
苛刻
国防部长
盖茨
命令
次年
第一批
初级
训练
懊拦
岗位
不断涌现
掌控
战斗机
美国空军
入户
辅导
家教
为名
伙同
捆绑
裸照
强暴
极力
反抗
本市
南开区
人民法院
强奸罪
判处
有期徒刑
未遂
盗窃
三次
来津
刘花
相识
总想
找点
别的
猎物
在校
取得联系
信以为真
某家
同年
走进
寒暄
几句
手铐
指使
丢弃
数码相机
放走
意思
拘禁
奸淫
未能如愿
因故
外出
离去
刑罚
再犯
从重
教唆
论处
年满
共同犯罪
蛏
嵫
芯克
制度化
应聘
新报
张家
精子库
罐子
运送
精子
标本
女婴
玩具
准许
蟒蛇
张嘴
尾巴
西德
耕作
害怕
放进
嘴里
相处
杭州
吴斌
送行
出殡
忍痛
停车
菪
社电
阳山
金属
长途客车
挡风玻璃
重伤
制动
残片
长运
客运
宜兴
飞来
腹部
身受
竭力
注意安全
艨
接警
护送
取证
击中
汽配
汽修厂
无锡市
专题
会后
抽调
交巡警
业务部门
精干
蚴
沿线
出入口
收费站
服务区
时段
甄别
筛选
余辆
多路
人马
水落石出
调查结果
见义勇为
派员
慰问金
革命烈士
全国总工会
浙江省
总工会
追授
劳模
交通部
爱岗敬业
楷模
追悼会
微弱
不时
全城
悲伤
最美
含泪
送别
鞠躬
保词
早上
陆陆续续
浙江省委
赵洪祝
遗像
郑重
保送
站队
四五百
路上
默默
着装
格外
特地
不约而同
呼喊
一圈
开道
西湖
喜欢
恋爱
晚饭
牵手
默默地
挥手
合十
祈祷
举手
致敬
殡仪馆
一程
一家人
心愿
祝愿
天堂
安好
文说
数百万
点亮
蜡烛
照亮
禄社
亲历者
要不是
一车
逃不过
樱对
铱
亲戚
四位
祭拜
恩情
报答
速度
铁片
稳稳地
路基
他家
录像
公交车
当面
之花
赵明
平壤
音乐舞蹈
舞蹈团
舞蹈演员
简介
日文
发音
播音员
演员
变暖
海狮
秘鲁
哺乳动物
升高
厄瓜多尔
群岛
特有
成群
地向
此地
乌拉
温度
物种
广州白云机场
再生
押解
移交
通缉犯
得力
三地
联合行动
广东省
珠海市
作案工具
海峡两岸
打击犯罪
互助
疑犯
祥和
老大
黑社会
头目
益华
通缉
抢劫
数十起
绑架
知名人士
索要
赎金
公共安全
恐吓
光盘
企图
嘉义
地方法院
请求
踪迹
缉捕
合成
深入细致
艰苦
藏匿
一举
两岸
电信
犯罪活动
逃犯
华侨
报网
广岛
福山
大火
社长
招待会
火灾
露面
下跪
嘴角
眼泪
各位
死伤者
消防
工会
扩建
基准
防火
对策
呶
庑
┫
灭火器
烟火
感应器
避难
向导
响起
备用
钥匙
抗议
哺乳
副职
吃惊
浪费
纳税人
称有
挂职
官方网站
武警战士
洪水
走走
公园
ё
Р
┯
钕
动员
学弟
学妹
科大
婉拒
说明会
朱清时
亲临
解读
碜
骺
一所
大学校长
无疑
亲力亲为
主角
不厌其烦
细节
语气
亲切
第一站
向来
多出
生源
每次
闲暇
马不停蹄
宣讲
奔走
招徕
少有
露出
笑容
任何理由
耽误
学业
此时
故宫
放大镜
陶瓷
受聘
推到
接着
眼睛
转正
接踵而来
教学质量
失眠
憔悴
稍微
任期
低落
向前
龉
用脚
投票
出国
话语
变小
学到
学了
编程
课程
便是
谰
近来
自主
初衷
坦言
算是
尝试
波折
建校
之初
行政化
治校
小班
教学
办学
辛苦
必要
亚洲
一流大学
动摇
值班
打卡
回头
门框
外交政策
原题
胜出
帕内塔
军舰
单纯
全貌
假若
南海
强国
结构性
热纾
加固
陆基
空军
对付
多寡
机动
卡车
反舰
巡航导弹
海岸
巡逻艇
试图
协同
战在
本土
后者
秘密
导弹
对手
边际
防御
可用
数百
数千
一艘
决策者
发掘
无需
地理位置
所谓
岛链
监视
备战
军事
复杂化
策划
军事行动
同盟
伙伴
数十年
实战经验
亚太地区
分布
军力
上风
并肩作战
威慑
越强
担负
越少
东盟
澳新
轮换
驻军
选项
阻止
威慑力
一时
匹敌
作者
罗伯特
迪克
杀出重围
派对
事业
花费
十万元
征婚
主办方
嘉宾
自我介绍
才艺
眼球
婚纱
换上
富豪
北京青年报
年薪
万美元
冯某
赌场
吸金
诉至
北京市
大学毕业
硕士学位
生子
运通
咨询服务
东城区
登录
赌博
世界杯
赌球
所用
举报
落网
公诉
留学
玩玩
足球
崔某
账号
返点
代理
英格兰
鼻祖
英格兰队
鲜有
赛前
夺得
冠军
再也
称雄
自居
足球队
赛场
杰拉德
搬出
阿金
库尔
战役
史实
英法
率领
英军
步兵
击溃
贵族
长时间
拿来
几届
不差
场上
好运气
在座
家伙
羝
捍卫
地位
很多年
夺冠
分量
一如
所说
韦德
生日派对
场均
总得
马刺
投篮
命中率
篮网
起码
不像
赛季
湖人
靠着
蒂姆
邓肯
格雷格
波波维奇
高超
执教
赢下
这轮
趣味
系列赛
亚运会
武术
亚军
相似
体育讯
季后赛
比分
雷霆
大逆转
船长
史蒂芬
杰克逊
掩盖
全场
拿下
险些
追平
三分球
三节
百分百
湖人队
效力
淙凰
最出色
顽强
老兵
篮板球
送出
助攻
抢断
巅峰期
分球
雪中送炭
第二节
第三节
拉开
第一节
顺水
拉锯战
发威
精准
第三个
追到
分差
命中
本场
反超
三分
线外
哈登
犯规
中将
一口气
硬生生
凶猛
反扑
第四节
杜兰特
全中
得分
分上
丧失
神奇
手感
获得胜利
打破
时光
刘翔
人生
退役
消极
也许
励志
教会
一生
远高于
强者
每场
寥寥
赛后
奥运会
低谷
心路历程
爬坡
毫无
胜算
远胜
起跑
七步
胜利者
黑暗
摸索
光明
跸
迎接
又会有
雅典
偶像
体育界
体育
胜负
不在乎
常人
北京奥运
假象
声誉
荡然无存
惧怕
开幕
缂
外界
奥运
出得
太早
奥运冠军
起伏
人生观
永远
轻易
一枚
奥运金牌
伊瓜
阿奎罗
梅西
进攻
就让
马拉多纳
巴蒂斯塔
两任
激发
天王
威力
利亚
干脆
攻击手
大胜
一役
出彩
不俗
一传
巴萨
漫画
很能
阿根廷
战术
标签
传球
每名
控球
打法
复制
率瞪希
这支
更为
浓郁
后卫
银河
战舰
不可或缺
哈维
伊涅斯塔
主推
防守反击
可谓
如鱼得水
抢点
特长
本赛季
相反
渴望
出色
融洽
特维斯
上半场
两分钟
连入
两球
直塞
低射
得手
这才
搭配
盘带
禁区
劲射
闪光
格调
生涯
早年
法国国家队
直到
上任
处子秀
进球
近半年
出战
美洲杯
预赛
攻入
上阵
入球
之高
含金量
瘛
伟大
中锋
巴蒂
力挺
崇尚
搭档
出道
冠以
强力
轴心
接过
前辈
次轮
为此
洛杉矶
今年夏天
设想
加索尔
当仁不让
筹码
胗
牖
斯科拉
洛瑞
这桩
控卫
防守
科比
负担
会令
球迷
西班牙人
低廉
中距离
投射
更胜一筹
慈世平
薪金
达成
省下
开销
扩大化
申斯
巴丁
紫金
军团
史密斯
亓
拜纳姆
盖帽
皇且
投手
端的
难得
全能
各个方面
造诣
值得一提的是
善于
策应
某种程度
达拉
行列
颇具
布兰德
除此之外
想象
糟糕
中投
篮下
优于
鲁能
性感
排球
写真
助威
亚运
袒露
爆乳
撩人
心扉
周四
东家
尼克斯
强迫
驳回
心脏
本意
赔偿金
曼哈顿
诊断
心肌病
装有
跳动
迁就
一味
球场上
打拼
篮球
运动员
职业生涯
独特性
身体素质
原告
身体状况
布里
事实上
火箭队
毋庸置疑
征战
常规赛
在场
篮板
姚明
耳熟能详
名宿
罗伊
基恩
绿衫
看好
定位球
首战
至关重要
切尔西
提高效率
实用性
可行
沼时
尔兰
克罗地亚
卫冕冠军
四届
八强
硬汉
一战
第二场
一分
缺点
世界大赛
取胜
热身赛
鼓舞人心
五月
主场
小胜
黑山
天前
客场
匈牙利
擅长
上赛季
蓝军
反击
点球
击败
拜仁
可怜
足球比赛
要素
中超联赛
第二轮
补赛
长春亚泰
坐镇
迎战
